[
    {
        "name": "2-к. квартира, 51,3 м², 7/16 эт.",
        "description": "Сдам 2к. Квартиру русским гражданам с новым евро ремонтом и мебелью, на длительный срок, со всеми удобствами, на среднем этаже с прекрасным видом на две стороны Санузел раздельный, имеется отдельный умывальник. В квартире очень уютно и красиво, есть всё необходимое для комфортного проживания. На территории имеются современные детские и спортивные площадки, зоны отдыха, большой наземный паркинг, своя управляющая Компания, супермаркет «Магнит». Рядом с комплексом школы, детские сады, городская поликлиника, гипермаркет «Табрис», в 5 минутах езды ТЦ «Красная Площадь», Ледовый дворец, Выставочный центр, Баскет Холл. Оплата за месяц +залог 30 000. Оперативный показ. Звоните.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_513_m_716_et._3222478310",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60,2 м², 12/21 эт.",
        "description": "Сдается только на срок от 6 ти месяцев без комиссии, просторная 2 комнатная квартира укомплектована всей необходимой для проживания мебелью и техникой. (раздельные комнаты). Вся инфраструктура рядом с домом, магазины остановки общественного транспорта. Рассмотрим семью. -С детьми строго старше 7 лет ( не обсуждается). - Строго без домашних животных ( не обсуждается. Не курящим ( не обсуждается). Залог 1 месяц не разбивается. Площадь:60,2 кв. М. Район: Прикубанский. Этаж: 12/21 этажного Кирпично-монолитного дома; в доме: два лифта. Ремонт: косметический. Санузел: раздельный. Спальных мест: 5. Мебель: имеется вся необходимая мебель. Бытовая техника: оборудована всей необходимой техникой. Балкон: не застекленный. Двор: озелененный, продуктовый магазин. Для жильцов: - отсутствие комиссии; - официальный договор; - возможна оплата по карте/безналом;",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_602_m_1221_et._3716086875",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 60 м², 12/16 эт.",
        "description": "Сдается 2-комнатная квартира в ЖК Московский со встроенной мебелью. Квартира светлая (окна выходят на юг и восток), теплая и расположена в тихой части района. В гостиной есть раскладной диван, в спальне — широкая кровать. В квартире есть кладовая. Есть 2 балкона (из кухни и из спальни). Квартира расположена в удобном районе (в пешеходной доступности трамвайная остановка, 3 школы, несколько детских садов, гипермаркет Магнит). Цена 24 тыс. Руб. В месяц + коммуналка. Залог 24 тыс. Руб., т. Е. При заселении необходимо внести оплату 48 тыс. Руб. (24 за первый месяц, 24 залог). В качестве бонуса: в квартире проведен домашний интернет Билайн, оплачиваю я (договор на интернет активен, но требуется Wi-Fi роутер). Предпочтительно: семейной паре, без домашних животных.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1216_et._3731834290",
        "price": "24000"
    },
    {
        "name": "2-к. квартира, 74 м², 5/18 эт.",
        "description": "ЖК «Уютный дом». Квартира укомплектована. Всей необходимой мебелью и быт. Техникой, фото соответствуют. Рядом ТЦ Горизонт, несколько д/садов, школ, сетевые магазины, рынки, поликлиники, Храм, остановки всех видов обществ-го трансп-та и. Многое другое. Коммуналка оплачивается отдельно. Рассматриваются все варианты клиентов! Агентство, комиссия 50% по факту заселения.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_74_m_518_et._4065800365",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 57 м², 20/24 эт.",
        "description": "Сдается евродвухкомнатная квартира в доме комфорт-класса, ЖК Титаны. Входная группа дома выполнена по индивидуальному дизайн-проекту. В подъезде круглосуточно работает консьерж, что обеспечивает безопасность и комфорт. На территории комплекса ведется постоянное видеонаблюдение, в каждом подъезде установлены видеодомофоны. На первых этажах стилобата расположены крытая парковка и коммерческие помещения, а на верхней части — оборудованы детские и спортивные площадки, а также зоны барбекю и беседки. В 15 минутах транспортом находится один из самых популярных торговых центров — «Красная площадь», гипермаркеты «Лента», «Метро», «Бауцентр». Также рядом остановка общественного транспорта. В феврале состоится открытие мегацентра «Любимово Молл», который находится в 5 минутах ходьбы от дома. В квартире имеется всё необходимое: - стиральная машина; - холодильник; - плита; - микроволновая печь; - чайник; - wi-fi. На лоджии теплый пол. В дальнейшем будут установлены 2 кондиционера. При заезде оплата за месяц+залог 35 т. (можно разделить на 2 части). Счетчики+ Wi-fi оплачиваются отдельно ежемесячно. Сдача только на длительный срок.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_57_m_2024_et._3739373348",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 54 м², 12/16 эт.",
        "description": "Сдам новую квартиру. Я собственник, сдаю только по договору аренды, возможна сдача Юр. Лицу. О квартире, сделан качественный и дорогой ремонт, все под себя, две жилые комнаты, одна из них смежная, квартира полностью мебелирована, Кровать двух спальная с подьемным механизмом, диван-кровать, стол, три стула, варочная панель, Духовой шкаф, Холодильник, шкаф купе, шкаф в прихожей, микроволновка, Бойлер на 75 л, Стиральная машинка, Смарт ТВ, Интернет, Две сплит системы, жалюзи на окнах, сушилка. Рядом есть все, остановка в трех минутах, школа, магнит, пятерочка, рынок, и т. Д. Рядом Парк. Сдаю только на длительный срок, 30000 + коммуналка. Залог 1.5 месяца. Только гражданам РФ!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_54_m_1216_et._3063666470",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 37,3 м², 6/9 эт.",
        "description": "Пожалуйста Читайте Внимательно. Только Русским Людям. Сдаю по документам двухкомнатную квартирую (минимум на 6 месяцев)в бывшей малосемейке. Квартира в собственности. Коридор, ванна с туалетом и 2 комнаты. Кухня Общая (прям на против квартиры). В квартире 2 комнаты маленькая детская с рабочим местом, шкафом, комодом и стенкой, кроватью, матрасом, сплит-системой. В большой комнате угловой диван (раскладной под 2-х местную кровать), телевизор с телевидением, стол, шкаф, микроволновка, мини духовка, мультиварка, холодильник, сплит-система. В коридоре есть шкаф. В ванной стоит ванна не большая, туалет и стиралка. Ремонт не требует конечно, для жизни, но подделать можно если есть желание. В общей кухне газовая плита и общий стол для готовки. Соседей не слышно, стены толстые. Рядом школы, магазины (5-ка, магнит и тд), Краевая больница, училище Краснодарский гуманитарно-технологический колледж, остановка прям рядом, транспорт ходит в любую часть города. Рядом находится парк Краснодар. 20000₽+ комуналка ( летом примерно 3-4 зимой 5-6). Все вопросы на Авито и по телефону. Просьба звонить только реальным людям! Я не нуждаюсь в услугах риелтора и представителей. Спасибо за ваш труд, но я в состоянии сама показать и рассказать о квартире. Внимание квартира сдается на пол года + время до продажи ( если через полгода удастся продать, по договору 1 месяц дается до съезда). Требование: -сдам только хорошим, не шумным, порядочным людям, чтобы потом не было жалоб от соседей. -сдача только по паспорту РФ.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_373_m_69_et._3850563846",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 60 м², 18/20 эт.",
        "description": "Сдаю абсолютно новую квартиру в новом районе, никто не жил, рядом школы, детсады, прогулочные аллеи, куча магазинов, точек общепита и т. Д., в квартире есть вся необходимая мебель и техника, только на длительный срок, собственник, агентские платить не надо.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1820_et._3510999676",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 60 м², 16/16 эт.",
        "description": "Сдам квартиру семье с ребёнком или с детьми. Квартира, парк Краснодар! Лучшее место в городе. Есть всё для комфортного проживания. Большой диван, с лёгкостью позволит разместиться семье из трех человек, с ребёнком. Двуспальная кровать в другой комнате. В квартире можно свободно разместиться семье с 2мя детьми. Интернет, телевидение. Очень хорошая, оборудованная всем необходимым, кухня. Есть детский стульчик для малыша. Сдаю сроком на три месяца. Залог 35т. Р. Возвращаю при выезде, если всё соответствует.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1616_et._3419812624",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 63 м², 6/16 эт.",
        "description": "Впервые сдается просторная двушка, в которой только закончен дорогостоящий ремонт! Квартира без мебели и техники сдается на длительный срок добросовестной и порядочной семье! В квартире два раза в месяц будет выполняться дополнительная влажная уборка и протирка поверхностей привлеченным специалистом, расходы на которого собственник несет самостоятельно! Локация Нео-Кварталл «Красная площадь», означает, что для вас все рядом и удобно: - в шаговой доступности расположены гипермаркет Магнит, Леруа Мерлен. Во дворе куча коммерции, много современных детских и спортивных площадок, две школы, два детских сада, широкие проезды, достаточно парковочных мест. Остановка общественного транспорта недалеко от дома. - Близкое расположение Трц Красная Площадь, Города Спорта, Баскет-Холла и живописной Немецкой Деревни! - Экспоград-ЮГ, Музей История России в пяти минутах ходьбы! На авто, поблизости удобные транспортные развязки Ростовского шоссе, ул. Дзержинского, Западного обхода: - в 10 минутах Летное военное училище, Университет Мвд, Краснодарское высшее военное училище имени С. М. Штеменко. - в 25 минутах Центр города. - в 20 минутах клиника Микрохирургии глаза им. Федорова, клиника Три-З, Скал, Роддом 5! Стоимость аренды 31 т. Р. + счётчики, залог 1 месяц, комиссия агентства 30%.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_63_m_616_et._3496294416",
        "price": "31000"
    },
    {
        "name": "2-к. квартира, 45,3 м², 18/19 эт.",
        "description": "B связи с бoльшим кoл-вoм звoнков и обращений мы нe всeгда мoжeм воврeмя oтвeтить вaм! Бoльшaя пpocьба при обpaщeнии в личные coобщения, сpaзу утoчняйте свой гоpод и остaвляйте номеp тeлефoна. Пpиноcим извинения за вpемeнные неудобствa. Пoка Вы ломаете голову кaк нaйти нoвое жилье, другие ужe засeляются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Западный Обход, 45к5. Этаж: 18. Общая площадь: 45,3 м2. Санузел: раздельный. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - 2 односпальные кровати. - 2 раскладных дивана. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_453_m_1819_et._3768090027",
        "price": "16000"
    },
    {
        "name": "2-к. квартира, 45 м², 9/18 эт.",
        "description": "Сдается квартира в ЖК Сказка град фото соответствуют, только сделали ремонт вся мебель и бытовая техника новая. Вы будете первыми жильцами. Сдается через агенство. Комиссия 7 т после заселения. Задоговую сумму можно разбить на два платежа.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_918_et._3694152571",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 55 м², 8/9 эт.",
        "description": "Квартира находится в хорошем месторасположении района, рядом остановки, транспорт, магазины, рынок, школы, детские сады, поликлиники. В квартире есть вся необходимая мебель, двухкамерный холодильник, стиралка автомат, сплит система. Фото соответствуют действительности. Залог можно разбить на два месяца. Оплата риэлтору по факту заселения 50%.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_89_et._3716767801",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 63,3 м², 15/18 эт.",
        "description": "Собственник! Сдам 2к. Квартиру на длительный срок (не менее, чем на 1 год). Просторная квартира (фото соответствует) в прекрасном развитом районе Панорама. В квартире есть все необходимое для проживания. Развитая инфраструктура. Парк Галицкого в 5 минуты ходьбы. Подъезды оборудованы лифтами, видеонаблюдением и домофонами. Оплата помесячно + к/у. Залог за 1 месяц.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_633_m_1518_et._3499340894",
        "price": "33000"
    },
    {
        "name": "2-к. квартира, 41 м², 9/24 эт.",
        "description": "Шикарная новая квартира ни кто не жил. Все рядом. Все есть. Все новое.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_41_m_924_et._3616114213",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 54,3 м², 16/16 эт.",
        "description": "B связи c большим кол-вом звoнков и обращений мы нe всeгда мoжем вoвpемя ответить вaм! Бoльшaя пpocьба при обрaщении в личные соoбщeния, cpaзу уточняйтe свoй город и oставляйтe номер тeлeфонa. Принoсим извинения за вpемeнные неудoбствa. Пoка Вы ломаетe голoву кaк нaйти новое жильe, другиe ужe зaселяютcя с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул им.40-летия Победы, д 101, Этаж: 16. Общая площадь: 54,3 м2. Санузел: совмещённый. Ремонт. Евроремонт. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_543_m_1616_et._3768490497",
        "price": "22500"
    },
    {
        "name": "2-к. квартира, 36 м², 16/16 эт.",
        "description": "Сдается на срок от 1 до 3 месяцев евро двухкомнатная квартира в новом доме. Очень комфортная для проживания, в шаговой доступности от парка Галицкого. Изолированная спальня + кухня-гостиная. КУ не входят в стоимость, оплачиваются жильцами полностью по квитанции. Проживание менее 3 месяцев — дороже, уточняйте по телефону.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_36_m_1616_et._2364821883",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 69 м², 15/16 эт.",
        "description": "Сдаю квартиру на долгий срок, в квартире есть двуспальная кровать, раскладной диван, 2 сплит-системы, холодильник, печь, стиральная машинка, телефизор, кухонный гарнитур, шкаф, оплата 22000 +залог в размере месячной оплаты, коммунальные услуги.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_69_m_1516_et._3573906666",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 45 м², 5/5 эт.",
        "description": "Сдается двухкомнатная квартира, мебели минимум — шкаф для одежды и раскладной диван. Можно со своей мебелью, можно что-то докупить по договорённости. Есть вместительная кладовка в коридоре, можно использовать как гардеробную.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_55_et._3540688164",
        "price": "17000"
    },
    {
        "name": "2-к. квартира, 70 м², 8/16 эт.",
        "description": "Сдам на длительный срок 2-ю квартиру девушкам или семье, без животных. Рядом с домом магнит, подземные, придомовые парковки. Полностью мебилирована, 3 кондиционера, стиралка и так далее, есть все, заходи и живи. Оплата 22 тыс. + комуналка + залог 8 тыс. Хозяин, не агентство, фото реальные. Все вопросы по телефону. Только гражданам РФ.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_816_et._941927739",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 38 м², 8/16 эт.",
        "description": "Квартира новая. В квартире имеется диван раскладушка итальянская, спальное место 160×200. Холодильник, стол, стулья, плита. Шкаф в корридоре, две тумбочки для одежды.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_38_m_816_et._3674199657",
        "price": "17000"
    },
    {
        "name": "2-к. квартира, 40 м², 14/18 эт.",
        "description": "Сдaм однoкомнатную квaртиру с двумя изолированными комнатами на длительный сpок oт 6 меcяцев, зaлог и сoстaвлeниe дoгoвoра, обязатeльнo. Ecть вcе необхoдимоe для пpoживaния. Удoбное рaсположeниe, въезд co стороны улицы Роcсийcкoй. Зaлoг 10000₽. Aрендная платa+к/у.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_40_m_1418_et._3639387225",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 60 м², 12/16 эт.",
        "description": "Собственник! Сдам двухкомнатную, просторную квартиру на длительный срок. Вся техника, мебель практически новая и покупалась для себя. В квартире 2 сплит-системы. Летом жарко не бывает, т. К при открытых окнах продувается. Восточная сторона, поэтому на балконах летом нет жары. А зимой наоборот очень тепло, 2 изолированных комнаты и 2 просторных балкона. В квартире есть все необходимое для проживания, заходи и живи. Коммунальные платежи не большие! Коммуналка не включена в стоимость. Вся необходимая инфраструктура есть! Возле дома Детский сад, через 2 дома Школа, магазины Пятёрочка, Гранат, стройматериалы, детские магазины, пивные магазины, мясной магазин, пекарня, аптеки круглосуточные, парикмахерские, ателье, Фитнес клуб, ремонт техники, стоматология. Квартира не граничит со стенами соседей, поэтому их не слышно от слова Совсем! Сверху и снизу живут тихие соседи, их тоже не слышно от слова совсем! Окна выходят во двор. Спальный тихий район, до парка Галицкого 4 минуты на машине. Рядом зелёная красивая аллея. Множество детских площадок, игровых полей. С Любыми Животными Запрещено, птички, хомячки-это тоже животные! Залог обязателен в размере 28000 тысяч рублей, возвращается при выезде(если все условия договора соблюдены). Договор заключаем длительно на 11 месяцев, потом продлеваем. Риелторов просьба не беспокоить, ничего подписывать не буду! Есть клиент, приводите(если нет-даже не звоните! Цените свое и мое время!).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1216_et._2360447721",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 53 м², 11/16 эт.",
        "description": "Первая сдача. Сдам на длительный срок квартиру с евро ремонтом. Квартира укомплектована всей мебелью и. Техникой для комфортного проживания. Hа тeрpитoрии жилoгo кoмплекса находятся такие магазины как «Пятерочка», «Магнит», «Красное и Белое», пункты выдачи «Озон» и «Яндекс Маркет», «Валберис». Лавка со свежими овощами и аптека, есть отдельная парковка, в шаговой доступности остановка общественного транспорта, в 10 минутах езды ТЦ «Красная площадь». Оплата за месяц 30000 + коммунальные услуги. Залог 30000. Звоните.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_53_m_1116_et._3573750314",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 40 м², 9/9 эт.",
        "description": "Двухкомнатная на мансардном этаже на Восточно-Кругликовской. 9/9 этаж. Лифт есть. Санузел совмещенный. Рядом остановка общественного транспорта, парки, магазины. Новый ремонт, камин. Есть все необходимое. Квартиру делали для себя, не для сдачи, все очень достойно. Сдается на длительный срок и только славянам, без детей и животных. Курить нельзя в принципе, т. К. Балкона нет. Квартира мансардного типа, есть небольшой наклон потолка, в зале есть красивое окно в потолке. Стоимость 23000 + коммунальные, + страховой депозит 23000, это обязательное условие. Депозит можно разбить на 2 месяца. Есть свой сайт, где много вариантов аренды квартир и домов на любой срок. Сайт прописан в личном кабинете. Предоставляем отчетные документы!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_40_m_99_et._3527980951",
        "price": "21000"
    },
    {
        "name": "2-к. квартира, 51 м², 7/18 эт.",
        "description": "Рядом есть школа, дейстский сад, Ozon, Wildberries, различные магазины, большие скейт площадки и детские площадки.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_51_m_718_et._3433642658",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 57 м², 13/16 эт.",
        "description": "Сдаётся 2-комн. Кв. На длительный срок порядочной семье. В квартире имеются необходимые удобства для комфортного проживания. Район с развитой инфраструктурой. Рядом находятся три детских садика и две школы. Жkу не входят в стоимость арендной платы, оплачиваются отдельно жильцами. Залог — 15000 руб. ! Собственник, без посредников!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_57_m_1316_et._1442444725",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 52 м², 15/17 эт.",
        "description": "Собственник сдам 2 комнатную квартиру только на длительный срок в квартире есть все что нужно для проживания. Без животных. Арендаторам без вредных привычек. Интернет билайн включён в стоимость. Большая просьба звонить с 08.00. До 20.00. Глупые вопросы в сообщениях.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_52_m_1517_et._3717413212",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 58 м², 11/21 эт.",
        "description": "Сдаётся чистая уютная 2-х комната квартира недалеко от парка Краснодар. В квартире есть все необходимое для проживания: двуспальная кровать, большой шкаф — купе, туалетный столик, стенка под телевизор, утюг, 2 сплит-системы, 2 односпальные кровати, шкаф для одежды, рабочий стол, шведская стенка, кухонный гарнитур, обеденный стол, раскладной диван, холодильник, электрический чайник, микроволновая печь, индукционная плита с духовкой, посуда, стиральная машина, шкаф — купе в прихожей. Рядом школа, несколько детских садов, остановки общественного транспорта, развитая инфраструктура. Квартира сдаётся впервые. Оплата 33 тыс. Р. + залог 1 мес + коммунальные услуги. Без посредников!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_1121_et._3681070025",
        "price": "33000"
    },
    {
        "name": "2-к. квартира, 58,8 м², 6/6 эт.",
        "description": "6 этаж, Лифта нет. Сдаю свою 2 ком квартиру до момента ее продажи. Квартира выставлена на продажу. Для семейной пары (возможно с детьми). Ранее проживали в ней сами 7 лет. Оплата 19000 рублей в месяц+ ком. Услуги по квитанции от УК. Залог на квартиру 19000. В квартире 2 кондиционера, 2 дивана, кровать, стиралка, холодильник. Без животных, не курящим.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_588_m_66_et._3636064672",
        "price": "19000"
    },
    {
        "name": "2-к. квартира, 65 м², 6/16 эт.",
        "description": "Сдается уютная, теплая квартира только после ремонта, с мебелью и бытовой техникой(холодильник, сплит система, стиральная машинка, ТВ, чайник электрический) состояние хорошее Есть застекленный балкон дом новый. В районе развита инфраструктура: множество магазинов, детские сады, школы, кафе, рестораны, рядом Краевая Клиническая больница, парк Галицкого Строго без животных!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_616_et._923642923",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 54,7 м², 8/16 эт.",
        "description": "Уютная, светлая. В квартире никто не жил. Большая ванна, зеркало с подсветкой. Балкон застеклён. Рядом магазины, аптека, кафе, пункты озон, валберис и яндекс маркет. Парк для прогулки.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_547_m_816_et._3654813185",
        "price": "24000"
    },
    {
        "name": "2-к. квартира, 57 м², 6/6 эт.",
        "description": "Сдам свою 2-х комнатную квартиру на длительный срок от 1 года молодой порядочной семье с 1 ребенком или без детей. Квартира светлая, сухая, теплая, ремонт свежий. Все коммуникации центральные. Находится на 6 этаже 6 этажного дома. Есть все для комфортного проживания. Цветов в квартире не будет, телевизор и стиралка будут новые. Есть два балкона, выход из детской комнаты и из кухни. Цена без учета коммунальных платежей. Оплата за 1 месяц проживания и залог в сумму 1 месяца проживания. Только гражданам РФ. В пешей доступности есть все, до остановки две минуты, рядом пункты выдачи маркетплейсов и магнит/пятёрочка и другие магазины.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_57_m_66_et._3464944260",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 44,9 м², 6/9 эт.",
        "description": "Квартира 2х комнатная, с мебелью расположена в хорошем, чистом и спокойном районе с детскими площадками, с зонами отдыха для взрослых, магазины в шаговой доступности. Залог за два месяца, первый и последний.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_449_m_69_et._3510010571",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 56 м², 8/9 эт.",
        "description": "Сдается 2-х комнатная квартира со всеми удобствами, две сплитсистемы, стиральная машинка район мед. Академии! Собственник. 25000 руб. И коммунальные услуги! Освобождается 30 января.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_89_et._574747491",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 67 м², 5/9 эт.",
        "description": "Сдается квартира в районе Немецкой деревне (Европея), панорамные окна, светлая без мебели. В квартире плита и мойка. Аренда 15000 р., залог 15000 р. (можно разбить на 2 месяца), комиссия 7500 р. Сдается для граждан РФ с постоянной регистрацией, без задолженности по сайту Фссп.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_67_m_59_et._3573921032",
        "price": "15000"
    },
    {
        "name": "2-к. квартира, 70 м², 7/18 эт.",
        "description": "Сдаю чистую ухоженную квартиру семейной паре (парням — нет). Только На Длительный Срок. Без Животных. Без Коммисий. Оплата: 26 000 р месяц + 26 000 р залог + коммунальные услуги.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_718_et._3616209661",
        "price": "26000"
    },
    {
        "name": "2-к. квартира, 74,6 м², 14/22 эт.",
        "description": "Сдам квартиру в хорошем жилом комплексе, шлагбаум на въезде, консьерж, В квартире ремонт от застройщика, всё как на фото, без мебели, на длительный срок. Все комнаты изолированные, светлые и чистые. Оплата 30тыс +коммунальные услуги +залог за месяц.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_746_m_1422_et._3649497349",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 56 м², 9/19 эт.",
        "description": "Сдаётся новая 2-х. Комнатная квартира в ЖК «Губернский», семье, на длительный срок, от собственника. Комнаты изолированые. Санузел раздельный. Рядом, 50 м. Новая школа и детский сад. Конечная остановка автобусов. Развитая инфраструктура. Весь набор бытовой техники и мебели для комфортного проживания. 2 лоджии. Большая открытая парковка. В шаговой доступности парк «Краснодар». Без птиц, животных и другой живности.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_919_et._1871701466",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 53,6 м², 13/19 эт.",
        "description": "Сдаётся двухкомнатная квартира на длительный срок! Развитая инфраструктура — магазины, школы, детские сады, спортивные и детские площадки. Хорошая транспортная развязка, общественный транспорт в пешей доступности. Квартира частично укомплектована. Из мебели: кухонный гарнитур, стол, стулья, шкаф и шкаф стенка, матрас, диван (не раскладывается). Из бытовой техники: стиральная машина, кондиционер, электрический чайник, варочная панель. Остальной бытовой техники нет! Аренда: 20 000 + коммунальные услуги. Залог: 20 000. Комиссия компании 60% от стоимости аренды, оплата по факту заселения.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_536_m_1319_et._3331296644",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 67 м², 13/16 эт.",
        "description": "Чистая и ухоженная Квартира. До сдачи жили в ней сами. Есть все для комфортного жилья: - 2х спальная кровать. - 1 диван, раскладной. - 1 диван на кухне, раскладной. - 2 кондиционера. - холодильник. - стиральная машина большой загрузки. - посудомойка. - электро плита с вытяжкой. - духовой шкаф. - микроволновка. - балконы с ремонтов и застеклённый. - вайфай. - 2 шкафа купе для одежды. Рядом трамвай, семейный магнит. 2 детских сада. 1 школа. Под домом много маленьких магазинов и 3 аптеки.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_67_m_1316_et._3063496698",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 15/16 эт.",
        "description": "Сдам в аренду на длительный срок 2 ком. Квартиру. Квартира чистая, есть вся мебель и техника. Планировка угловая, комната 13 кв. М, зал 19.5, кухня 10 кв. М с выходом на остекленный балкон. Холодильник, стир. Машина, телевизор, микроволновка, два дивана, шкафы. Звоните.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1516_et._3562923221",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 67 м², 16/16 эт.",
        "description": "Сдам в аренду уютную двушку. Вся мебель есть, кондиционеры в каждой комнате тоже. Верхний этаж, комары не долетят, соседи сверху не побеспокоят. Поблизости Институт Культуры и Политехнический институт на Московской, студентам будет очень удобно!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_67_m_1616_et._1711469097",
        "price": "22900"
    },
    {
        "name": "2-к. квартира, 45 м², 7/9 эт.",
        "description": "Собственник. Сдам квартиру славянской семье без вредных привычек и домашних животных (это принципиально важно). Квартира находиться в очень хорошем районе, во дворе большая зелёная, прогулочная зона; на углу квартала замечательный парк, семьи с детками оценят ;все необходимые магазины в пешей доступности ; сад, школа с бассейном в нашем квартале. Все фото соответствуют реальности. На них все отчётливо видно. Звоните.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_79_et._1927758695",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 61 м², 10/16 эт.",
        "description": "Сдам квартиру на длительный срок. Только Русской Семье. В квартире имеется вся необходимая мебель, холодильник, стиральная машина, микроволновая печь, спит-система, телевизор. В шаговой доступности развитая инфраструктура: школа, детский сад, поликлиника, супермаркеты, общественный транспорт. Оплата за месяц вперёд +коммунальные платежи. Залог 15000рублей.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_61_m_1016_et._2108477596",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 62 м², 11/20 эт.",
        "description": "Сдам даухкомнатную квартиру с хорошим ремонтом! С двух спальной кроватью, раскладной диван, кондиционер в кухне и в комнатах, TV в кухне и в комнатах, 2-а закрытых болкона, электро плита и электро печь, стиральная машина. Оплата за первый месяц и залог в размере месячной платы! Потом помесечная плюс оплата за комуналку. В доме два лифта грузовой и посажирский! Риелторов и агенстава просьба не беспокоить! Звнить с 9:00 до 21:00. Заезд возможен с 28 января!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_62_m_1120_et._1040196666",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 48 м², 5/5 эт.",
        "description": "Сдаётся квартира на длительный срок. В квартире есть вся необходимая техника и мебель. С хорошим ремонтом. Комнаты раздельные! Оплата залога обязательно и обсуждаем! Коммунальные платежи оплачиваются отдельно! Звоните!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_48_m_55_et._3668204848",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 11/14 эт.",
        "description": "Я -собственник. Сдам квартиру на длительный срок( от года) для русской Семьи славянской внешности ( без животных!). В Квартире старый ремонт. Обязательно своевременная оплата аренды и коммунальных услуг нанимателями. Договор. Залог- 25000₽. ( возвращается при выселении при отсутствии претензий). В квартире имеется Кухня: стол, табуреты, холодильник, микроволновка, эл. Печка, шкаф- стенка. Коридор: шкаф- купе. Зал: раскладной диван, кресло, шкаф, кондиционер. Спальня: кровать, письменный стол, шкаф- купе, кондиционер. Недалеко от дома школы, детские сады, рынок, банк, магазины. Посредников просьба не беспокоить!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1114_et._3135643086",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 55 м², 6/9 эт.",
        "description": "Сдаётся 2-х комнатная квартира в Черемушках. В 5 минутах ходьбы трамвайная остановка. До Куб. ГУ ( Кгу по ул. Ставропольская)10 мин. Пешком или 3 остановки на трамвае. Вся инфраструктура рядом. Сдаётся на длительный срок. Подробности по телефону.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_69_et._3794879184",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 65 м², 8/22 эт.",
        "description": "Тёплая, уютная квартира. В Квартире имеется стиральная машинка, холодильник, Электро чайник, необходимая Посуда, две сплит системы, новая сантехника, Удобное расположение — рядом школа, детский садик, поликлиника, большая игровая площадка с качелями, магазины, рынок, автобусная остановка, удобная парковка.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_822_et._3432120458",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 58 м², 6/17 эт.",
        "description": "Сдается уютный двухкомнатная квартира с мебелью и бытовой техникой на длительный срок для семьи. Вся инфраструктура шаговой доступности. Оплата 28 т. Р. + залог за месяц 28т. Р. + коммунальные услуги. Комиссия риэлтора 8т. Р.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_617_et._3716826515",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 60,5 м², 12/17 эт.",
        "description": "Сдам квартиру на длительный срок. Собственник. Уютная, светлая квартира, кухня гостиная с новой техникой и мебелью, есть все необходимое для проживания, плита с духовкой, микроволновка, вытяжка, чайник, стиральная машинка, 2 кондиционера, 3 спальных места, телевизор, шкафы, стол+стулья, остекленный балкон, оборудованная ванна, отдельный туалет. Ранее в квартире никто не жил. Рядом с домом развитая инфраструктура, напротив расположена школа.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_605_m_1217_et._3850166648",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 64 м², 10/16 эт.",
        "description": "Сдаётся уютная двухкомнатная квартира с мебелью и техникой на длительный срок порядочной семье. Большая ложная, гардеробная с системой хранения. Квартира теплая, ремонт делали для себя. Удобное расположение, школа 104 в 5 минутной ходьбе, несколько садиков в пешей доступности. Магазины, сто, автомойка в пешей доступности, с парковочными местами проблем нет.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_64_m_1016_et._3721979461",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 53,7 м², 13/16 эт.",
        "description": "Сдается без комиссии, только на длительный срок, уютная, полностью укомплектованная 2 комнатная квартира (раздельные комнаты). Квартира находится в развитом районе все в минутной доступности, магазины супермаркеты, остановки общественного транспорта с большим изобилием маршрутов во все части города. Субаренду не рассматриваем. К проживанию рассматриваем платежеспособную семью с детьми старше 7 лет. Категорически без домашних животных. Курение в квартире запрещено. Обеспечительный платеж 1 месяц (не разбивается). Площадь:53,7 кв. М. Район: Прикубанский. Этаж: 13/16 этажного Кирпичный дома; в доме: два лифта. Ремонт: Евро. Санузел: Раздельный. Спальных мест: 3. Мебель: квартира оборудована кухонным гарнитуром с барной стойкой, стульями, двуспальной кроватью с ортопедическим матрацем, детской кроватью с матрацем двумя напольными вешалками, диваном, шкафом для вещей, письменным столом, гладильной доской, сушкой для вещей на балконе. Бытовая техника: оборудована двумя ЖК телевизорами, двумя кондиционерами, индукционной варочной панелью, посудомоечной машиной, встроенным духовым шкафом, холодильником, стиральной машиной, электрическим полотенце сушителем, микроволновой печью, электрическим чайником, пылесосом, утюгом, кондиционером. Балкон: застекленный. Двор: изолирован от проезжей части, спортивная площадка, продуктовый магазин, двор закрытый. В шаговой доступности от дома располагаются остановки общественного транспорта. -Автобус: 93; -Маршрутка: 5; 21; 56; 62; Для жильцов: - отсутствие комиссии; - официальный договор; - возможна оплата по карте/безналом;",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_537_m_1316_et._2340522307",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 51 м², 8/9 эт.",
        "description": "Сдам 2-х комнатную квартиру в самом центре фестивального микрорайона. В квартире выполнен евроремонт. В наличии вся бытовая техника для комфортного проживания (2 телевизора, стиральная машинка, 2 сплит-системы, холодильник, вытяжка, духовой шкаф+ плита, пылесос). Удобная планировка, включающая в себя большую лоджию с видом на церковь и достопримечательность Фмр 2 самолета, уютную спальню с полноценной двуспальной кроватью с ортопедическим матрасом, изолированную кухню, раздельные санузлы и большую гостиную зону с удобным диваном и креслом. В качестве системы хранения была выбрана гардеробная система, которая вместит в себя вещи всех домочадцев + шкаф для бытовых нужд на лоджии. Не смотря на то, что квартира расположена в старом фонде, у вас не возникнет проблем с подъемом на 8 этаж, тк в доме установлены новые лифты. В зимнее время квартира хорошо отапливается. В пешей доступности есть вся необходимая инфраструктура: магнит (в соседнем доме), Табрис, сквер для прогулок, уютный зеленый двор, школы, детские сады. Непосредственно за домом находятся 2 остановки общественного транспорта, с которых вы сможете без пересадок добраться до любой точки города. Сдам квартиру порядочным, культурным, аккуратным людям без животных. Сдаю только на длительный срок от 6 месяцев (просьба не беспокоить с просьбам сдать на 1, 2, 3 месяца). Квартира сдается с 5 февраля, посмотреть можно раньше. Звоните, пишите, отвечу на все интересующие вас вопросы.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_51_m_89_et._3324104572",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 44 м², 9/9 эт.",
        "description": "Сдаеться квартира, только после ремонта. Расположена на 9 этаже, 9 этажного дома, с балкона красивый вид на закат. Полностью мебелирована, есть все необходимое для комфортного проживания. Вся инфраструктура, в шаговой доступности. Разрешено с животным мелких пород. Все условия обсуждаются при личной встрече.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_44_m_99_et._3802116776",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 57 м², 8/16 эт.",
        "description": "Дом расположен в непосредственной близости от торгового центра «Красная площадь». Квартира после ремонта. Вся мебель и бытовая техника новые. Сдаётся впервые. Установлена посудомоечная машина в кухне. Балкон и лоджия застеклены. Фотографии соответствуют действительности. Квартира свободна. Сдаём только семейной паре на длительный срок. Без животных. Залог обсуждается.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_57_m_816_et._3715679118",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 61,3 м², 11/16 эт.",
        "description": "Сдaется в apeнду уютная двухкомнатная квартирa, pacпoлoжeнная в ЖК «Нoвый город» Юбилейнoгo микроpaйoна. Общaя площадь 61,3 кв. М. Квapтирa располoжена на 11 этaжe с прекрасными видами на обе стороны дома. Дoм комфорт клaсса. Кoнcьерж, видeoнaблюдение. В квартире удобная планировка- просторная прихожая, кухня- 14 кв. М., 2 изолированные комнаты, две лоджии из спальни и из зала. Квартира оснащена всей необходимой мебелью и техникой для комфортного проживания. Система хранения вещей в достаточном количестве, так же в каждой комнате установлены сплит-системы. В шаговой доступности находятся: гипермаркет Магнит, аптеки, рестораны, салоны красоты, фитнес центр Х-Фит, Аграрный Университет, рядом все остановки общественного транспорта, школы, детсады.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_613_m_1116_et._3639556056",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 70 м², 8/16 эт.",
        "description": "Сдаётся реальная 2к квартира в Фестивальном-Центральном районе, в панельном доме, проезд Репина 42 пересечение с ул. Дзержинского. Квартира частично с мебелью и бытовой техникой, для людей со своей мебелью. Есть кухонный гарнитур, холодильник, стиральная машина, сплит-система, протянут интернет, два балкона. В счёт арендной платы можно освежить линолеум, обои. В шаговой доступности, школы, садики, остановка, магазины, полностью развитая инфраструктура. Стоимость: 20 000 рублей + коммунальные платежи + 10 000 рублей залоговая сумма + 10 000 рублей комиссия риелтору. Для людей на длительный срок, категорически без животных!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_816_et._3717320818",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 50 м², 14/24 эт.",
        "description": "Сдам уютную двух-комнатную квартиру на длительный срок. Площадь — 50 кв. Метров. Видовой 14 этаж. В квартире имеется мебель: диван, шкаф, комод, телевизор. Также есть кухонный гарнитур, холодильник, чайник, минимальный набор посуды. Ванная комната и туалет раздельные, имеется стиральная машинка. Квартира сдается на длительный срок порядочным семейным парам, без животных!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_50_m_1424_et._3794799267",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 35,2 м², 13/15 эт.",
        "description": "Сдам 2 к новую квартиру на длительный срок, в Прикубанском округе, район П. Метальникова! В Квартире есть все для проживания, 2 дивана со спальным местом и местом для хранения вещей, кухонный гарнитур, микроволновка, обеденный гарнитур, холодильник, духовой шкаф, стиральная машинка. Квартира новая, чистая, ни кто не жил ранее. Рядом есть все необходимые магазины: Лента, магнит, фикс прайс, кафе, фрукты, овощи. Остановка общественного транспорта и в 7 минутах трамвай. Также рядом находится Кубгту ( Моссовская,2) и институт культуры. Сдается на длительный срок. Цена 25000р +К/У+ 50% комиссия +25000р залог.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_352_m_1315_et._3593637328",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 60 м², 9/9 эт.",
        "description": "Собственник! Сдам большую 2- комнатную квартиру, ЖК Дыхание. Тихий и спокойный район, есть все необходимое для проживание.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_99_et._2622991550",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 58 м², 7/16 эт.",
        "description": "Сдам 2 — комнатную уютную квартиру. Всё необходимое для проживания есть. Школа, сад во дворе. До парка Галицкого 15 минут. Магазины в шаговой доступности. Средний этаж. Собственник!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_716_et._3677600418",
        "price": "26000"
    },
    {
        "name": "2-к. квартира, 68 м², 11/17 эт.",
        "description": "Сдается 2 к квартира русской семье на длительный срок не менее 11 месяцев со всеми удобствами. Есть необходимая мебель, техника, две сплит. Системы, холодильник, телевизор, микроволновая печь, стиральная машина. Квартира выходит на две стороны дома«бабочка», большой коридор, сан узел раздельный,2 балкона. Собственник. Аренда+залог100%+ коммунальные платежи. Без торга! Без животных!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_68_m_1117_et._3850557853",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 48,6 м², 23/24 эт.",
        "description": "Собственник! Сдам квартиру на длительный срок, без домашних животных. Квартира новая. Курение в квартире Запрещено! Современный дом, консьерж, видионабоюдение, колясочная, детские и спортивные площадки. Во дворе магнит, пятерочка, аптека, пункты выдачи. Рядом рынок. В 5-им минутах ходьбы остановка. В квартире есть все необходимое: Телевизор. Холодильник. Плита. Духовой шкаф. Вытяжка. Микроволновая печь. Стиральная машина. Водонагреватель. Сплит система. Ройтер. Цена 30тысяч +коммунальные услуги. Залог за 1 месяц.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_486_m_2324_et._3566061494",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 50 м², 6/24 эт.",
        "description": "Сдаю евро-2 ком. Квартиру в доме бизнес-класса. Квартира новая, без износа, мебель и техника тоже вся новая. Нужен платежеспособный и чистоплотный квартиросъемщик( можно семейная пара с один ребенком.) На длительный срок. Залог 30 тыс. Руб. Внимание! Квартира сдается через агентство! Комиссия агентства 15 тыс. Руб.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_50_m_624_et._3678180755",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 44,3 м², 19/20 эт.",
        "description": "Просторная, уютная, светлая, тёплая, квартира. Всё необходимое для проживания имеется. Есть вся бытовая техника. И вся необходимая мебель. Все бытовые принадлежности. На районе имеется в шаговой доступности школа 17ф новая очень хорошая. Торговый центр «Любимово», Множество коммерции, магазинов, аптек, мед. Учереждений. Имеется множество организаций дополнительного образования для детей, все рядом с домом. Детская площадка на стилобате, Зона барбикю. Под стилобатом есть платная, крытая парковка. Либо парковка открытая во дворе. Сдам порядочной, чистоплотной семьейной паре на длительныйсрок, славянам. Без животных. Оплата 28.000 месяц+ ком. Услуги по счётчикам. Залог 28.000.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_443_m_1920_et._3491104636",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 47,1 м², 7/9 эт.",
        "description": "В ценре фестивального, уютная 2-х ком. Кватира с отличным видом, на длитеьный срок, можно студентам. Огромное кличество общественного транспорта во все стороны города, рядом 3 школы, детские сады, поликлиника, напротив табрис, рестораны и кафе, во двере сквер фестивальный 25000 + комуналка. Собственник. Без вредных привычек, гражданам России. Оплата за первый и послдний месяц сразу. Дополнительно в 150 метрах от дома сдам капитальный гараж с подвалом 12000 в месяц.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_471_m_79_et._2526408579",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 60 м², 9/17 эт.",
        "description": "Сдаётся квартира в развитом районе Краснодара. Рядом магазины, торговые центры, школы, детские сады, трамвайная остановка. Новый жилой комплекс. В квартире выполнен дизайнерский ремонт. Комнаты изолированные. В квартире есть вся мебель и техника. Рассмотрим граждан РФ. Квартира сдаётся на длительный срок.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_917_et._3788182057",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 42 м², 7/16 эт.",
        "description": "Аккуратная квартира с мебелью. И техникой для комфортной жизни. Желательно для семьи.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_42_m_716_et._3527972285",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 59,5 м², 7/14 эт.",
        "description": "Сдается впервые, только на длительный срок без комиссии 2 комнатная квартира (раздельные комнаты). Залог 1 месяц не разбивается. Рассмотрим платежеспособную семью, с детьми старше7 лет, без домашних животных. Курение в квартире запрещено. Субаренду не рассматриваем. В пешей доступности остановка общественного транспорта. - Маршрутное такси: 67; Площадь:59,5 кв. М. Район: (Молодежный). Этаж: 7/14 этажного блочный дома; в доме: два лифта. Ремонт: стандарт. Санузел: раздельный. Спальных мест: 3. Мебель: оборудована кухоннм гарнитуром, обеденным столом со стульями, деревянным стелажем. Двуспальной кроватью, диваном, шкафом, 2 комода. Бытовая техника: холодильник стиральная машина, электрическая плита с духовым шкафом, кондиционер. Балкон: застекленный балкон. Двор: озелененный, продуктовый магазин. Для жильцов: - отсутствие комиссии; - официальный договор; - возможна оплата по карте/безналом;",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_595_m_714_et._2276724425",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 63 м², 16/16 эт.",
        "description": "Евроремонт, вся бытовая техника, мебель, хозяин.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_63_m_1616_et._1129689084",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 68 м², 12/16 эт.",
        "description": "Квартира после ремонта и клининга (чистая, светлая, тёплая). Сдаётся только платежеспособной семье с местной регистрацией, и только на длительный срок! Без животных, в квартире запрещено курить! Оплата 1 месяц + залог, коммунальные платежи оплачиваются Арендатором в полном объёме. В квартире все как на фото, больше ничего не прибавится и не убавится. Соседи хорошие, приквартирный хол закрывается.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_68_m_1216_et._3655114862",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 60 м², 18/22 эт.",
        "description": "Сдается 2-х комнатная квартира на ул. 40-лет Победы 127 в многоэтажном монолитном доме ЖК Возрождение. В доме 3 лифта. Ремонт (натяжной потолок, обои, плитка, ламинат), мебель (прихожая, спальня, зал, кухня) и бытовая техника (новая посудомоечная машина включается с приложения, стиральная машина на 6 кг, холодильник, новая варочная панель электрическая, вытяжка, микроволновая печь, электрический чайник, новый большой телевизор в спальне с Алисой и большой телевизор в зале, сплит-системы 2шт (очень важно, чтобы спасаться от Краснодарской жары), мощный пылесос). Wi-Fi, кабельное телевидение. Санузел раздельный. Просторная прихожая. Большой балкон (не застеклен- 18 этаж!). Входная металлическая и межкомнатные двери новые. Кровать с ортопедическим матрасом и основанием, спальное место 160х200. Важно обращать внимание на чем спишь, потому что не удобное, не комфортное и с огромными пружинами место для сна только вымотает и не сможешь выспаться, это отразится на трудоспособности и т. Д.! Современная бытовая техника позволяет быть в ногу со временем. На окнах шторы на заказ и роллетные шторы блэкаут, помогут хорошенько выспаться, а также от лишних взоров соседей (не будет чувства что ты в аквариуме). Новые стильные и комфортные стулья и круглый стол на кухне. В зале рабочий стол. Важно! Развитая инфраструктура. 10 минут неспешным шагом и Вы в парке Галицкого. Через дорогу Гипермаркет Магнит, Перекрёсток, Пятёрочка, поблизости Табрис, аптеки, поликлиника, краевая больница им. Очаповского, продуктовый, продовольственный и цветочный рынки, кафе и рестораны, магазины косметики, одежды, обуви, компьютеров, автошкола, техникумы, вузы, детские сады, школы 93, 104. Благоустроенная территория. Во дворе организованы прогулочные тротуары, установлены детские площадки, есть спортивная площадка, построена охраняемая подземная платная парковка. Остановка общественного транспорта возле дома! Всегда есть парковка напротив дома! Дом сдан несколько лет назад и все сделали ремонт, поэтому не будет беспокоить ремонт соседей. Шикарная квартира ждёт своих жильцов. Предоплата 30т. Р. + коммунальные услуги от 2500₽(счетчик на отопление, можно отключить если тепло)+интернет 850₽ месяц. Залог 30т. Р. (Не разбивается! Не последний месяц, а возвращается в день выезда при оплате коммунальных платежей, чистота и порядок в квартире, отсутствие ущерба ремонту, бытовой технике и мебели). Собственник. Сдается на длительный срок, семейной паре (официальный брак), можно с культурными и воспитанными детьми от 5 лет. С Животными Нельзя, даже культурными, застрахованными и милыми, в договоре этот пункт указан, даже не уточняйте -Нет, даже с предоплатой за 3 месяца-Нет! Друзьям, подружкам, двум парочкам, командировочным, рабочим не сдаётся, квартира не Общежитие!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1822_et._2680811078",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 61 м², 9/17 эт.",
        "description": "Сдается двухкомнатная квартира, с бюджетным ремонтом. Всё необходимое для проживания имеется. Все вопросы по телефону.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_61_m_917_et._2383220923",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 6/9 эт.",
        "description": "5 мин пешим ходом до т ц Мега Ашан. 15 мин до т ц Галерея Краснодар. Залог можно разбить. Комиссия 50%.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_69_et._3513242070",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 70 м², 10/16 эт.",
        "description": "Сдается в аренду квартира на длительный период в отличном состоянии в районе парка Галицкого. Развитая инфраструктура, в удобном, тихом месте.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_1016_et._3794641231",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 56 м², 8/18 эт.",
        "description": "Сдам двухкомнатную квартиру с новой мебелью с 1 февраля 2024 с евроремонтом за 30000 р в месяц плюс коммуналка. Все необходимое есть для длительного проживания: посуда, белье, кондиционер, микроволновка, холодильник, телевизор, стиральная машина. С маленькими детьми до 8 лет и с животными не сдаём. Рядом магазины, дет. Сад, парк Галицкого. Новый, красивый, зеленый микрорайон. Оплата сразу за два месяца. Сдаем только славянской национальности. Все подробности по телефону.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_818_et._2970419286",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 45 м², 5/5 эт.",
        "description": "Сдается 2-х комн. Квартира 5/5 этаж г. Краснодар Фмр ул. Котовского на длительный срок для пары или семьи (без домашних питомцев). Квартира в отличном состоянии! Всего в квартире 5 спальных мест — 3 в зале и 2 в спальне. В зале есть вместительный шкаф, два дивана-кровати, кресло, телевизор и большой сплит. Телевидение и интернет от Мтс, wi-fi. В спальне — двухспальная кровать и книжный шкаф. Достаточно мест для хранения вещей. Помимо белого шкафа в зале, есть вместительная и оборудованная гардеробная. На кухне установлены встроенный духовой шкаф, варочная панель (везде газ) и вытяжка, большой двухкамерный холодильник, посудомоечная машина, микроволновая печь, посуда, обратный осмос (всегда чистая питьевая вода). В ванной комнате располагаются маленькая (укороченная) ванна, санузел, стиральная машина, Установлены фильтры на горячую и холодную воду. На утепленном балконе имеются веревки для сушки белья как под крышей, так и на открытом воздухе, утюг, гладильная доска. Дом расположен в тихом, зеленом месте! Улица тупиковая. Через дорогу находятся два детских сада №97 и №91, детская поликлиника №6. В 100 метрах — школа №5 и детский сад №175, женская консультация №4. Взрослая поликлиника №9 в 20 мин. Пешком. С остановок на ул. Тургенева и ул. Гагарина можно добраться в любую часть города на общественном транспорте. И пешком до ул. Красная — 20 мин. В шаговой доступности «Магнит», «Магнит Косметик», «Агрокомплекс», цветочные магазины, аптеки. Квартира Не предназначена для шумных вечеринок. Курение возможно только на балконе с открытыми окнами. Коммунальные услуги оплачиваются отдельно (4-6 т. Р.). Предоплата за 1 месяц вперед. Кроме того, в первый месяц берется залог в размере месячной аренды, который возвращается в полном объеме при сдаче квартиры, если: отсутствует повреждение имущества; отсутствует необходимость проведения генеральной уборки; срок проживания превышает 6 месяцев. Показать Квартиру Сможем Не Ранее Четверга, 18.01.2024!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_55_et._2459048282",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 45 м², 20/20 эт.",
        "description": "Сдается евро двух комнатная квартира на длительный срок. 20 этаж панорамные окна в длину 4.56 метра высота потолков 3.3. В квартире есть все необходимое для отличного проживание. Можем доставить детскую кровать по запросу. Залог обязателен за последний месяц можно разбить на два месяца. Для уточнения пожалуйста звоните. Фото реальные этой квартиры. Сдается только лицам славянской внешности и с паспортом рф.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_2020_et._2903498799",
        "price": "31000"
    },
    {
        "name": "2-к. квартира, 80 м², 7/10 эт.",
        "description": "Сдаётся на длительный срок просторная 2-комнатная квартира. Очень светлая, удобное расположение, рядом остановки транспорта, торговые центры, рынок. Вся необходимая мебель и бытовая техника (стиралка, микроволновка, посудомойка, сплит-системы). 2 просторных балкона, в одном оборудован кабинет.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_80_m_710_et._2284770242",
        "price": "32000"
    },
    {
        "name": "2-к. квартира, 57 м², 12/18 эт.",
        "description": "Сдается 2к квартира на 12 этаже. Полностью оснащена техникой и мебелью(кроме детской). Холодильник, стирально-сушильная машина, микроволновая печь, посудомоечная, варочная, духовка, телевизор. Квартирантам ранее не сдавалась, там еще часть наших вещей, к заселению увезем. Для семейной пары или девушек.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_57_m_1218_et._4001610680",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 62 м², 15/19 эт.",
        "description": "Сдам большую двухкомнатную квартиру с двумя лоджиями на Западном Обходе ( рядом ЖК Спортивная деревня;ЖК Спортивная деревня). Квартиру приобретали у застройщика, выбирали этаж и планировку соответственно! Квартира на две стороны. Квартира не сдавалась в аренду. Есть все необходимое для комфортного проживания. Сдаем на длительный срок без животных. Отлично развитая инфраструктура! В шаговой доступности троллейбус по Всем направлениям города! До Юбилейного Юмр не более 15 минут ( Чекистов, Думенко, 70 Лет Октября). Там же практически и Фестивальный Фмр ( Атарбекова, Тургенева) до самого центра не более 25 минут с учетом пробок. Звоните.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_62_m_1519_et._3519086246",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 70 м², 5/16 эт.",
        "description": "Сдаётся двухкомнатная квартира со всеми удобствами в удобном месторасположении! Сдаётся семейной паре с детьми без животных на длительный срок! Оплата составляет 30 т. Р. + залог 30 т. Р., разбивается на два месяца, коммунальные платежи оплачиваются отдельно! Комиссия риэлтора 10 т. Р.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_516_et._3616009164",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 65 м², 13/16 эт.",
        "description": "Светлая, уютная квартира в ЖК «Панорама» в 2 шагах от парка «Галицкого». Раздельный сан. Узел. Просторная кухня. Холодильник, стиральная машина, плита, микроволновка и пылесос в наличии. Установлена сплит система. Этаж 13, тихие и спокойные соседи. Квартира сдается на долгий срок, порядочной семье без домашних животных.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_1316_et._3541575152",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 60,2 м², 12/21 эт.",
        "description": "Сдается только на срок от 6 ти месяцев без комиссии, просторная 2 комнатная квартира укомплектована всей необходимой для проживания мебелью и техникой. (раздельные комнаты). Вся инфраструктура рядом с домом, магазины остановки общественного транспорта. Рассмотрим семью. -С детьми строго старше 7 лет ( не обсуждается). - Строго без домашних животных ( не обсуждается. Не курящим ( не обсуждается). Залог 1 месяц не разбивается. Площадь:60,2 кв. М. Район: Прикубанский. Этаж: 12/21 этажного Кирпично-монолитного дома; в доме: два лифта. Ремонт: косметический. Санузел: раздельный. Спальных мест: 5. Мебель: имеется вся необходимая мебель. Бытовая техника: оборудована всей необходимой техникой. Балкон: не застекленный. Двор: озелененный, продуктовый магазин. Для жильцов: - отсутствие комиссии; - официальный договор; - возможна оплата по карте/безналом;",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_602_m_1221_et._3716086875",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 58 м², 9/19 эт.",
        "description": "Квартира без ремонта! Собственник! Сдам двухкомнатную квартиру без ремонта, на длительный срок. Помогу с доставкой стройматериалов и мебели бесплатно на грузовой газели.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_919_et._3508760270",
        "price": "10000"
    },
    {
        "name": "2-к. квартира, 59 м², 10/16 эт.",
        "description": "Сдам квартиру на длительный срок. Бытовая техника: электрическая плита, 3 сплит-системы ( в комнатах и на кухне). Квартира расположена на южной стороне, в ней практических всегда солнечно и светло. Проживание без животных (абсолютно любых), маленьких детей (предпочтительно старше 5 лет). Около дома в шаговой доступности продуктовые магазины, кофейни, аптеки, парикмахерские, фитнес зал и пр. До парка Галицкого 30 минут. Коммунальные услуги, интернет+тв оплачиваются отдельно. Залог 23 000 руб.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_59_m_1016_et._3802254313",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 65,5 м², 12/16 эт.",
        "description": "Ищете квартиру, которая сделается на длительный срок, где интерьер будет светлым, и которая будет согревать в плохую погоду. Квартиру, в которой можно будет проживать сразу после того как в ней поселитесь и приложить минимум усилий для обустройства. Тогда квартира в районе Ккб, расположенная по улице Героя Яцкова отлично для Вас подходит. Здесь действительно уютно, имеется все необходимая для проживания мебель и бытовая техника, Вам нужно перевезти только свои вещи. В доме установлены два лифта — пассажирский и грузовой, что облегчит вам задачу во время переезда. Во дворе есть детская площадка и парковка. В районе в вашем распоряжении, удобная транспортная развязка позволит вам добрался до центр, без нервотрепки. Детский сад, школы и множество магазинов на любой в вкус. Ещё есть возможности доукомплектовать квартиру нужными вам вещами в счёт аренды. 23000т. Р+ 23000т. Р залог и комиссия 60% специалисту по недвижимости показ возможен в любое время. На все вопросы с удовольствием отвечу по телефону. Доп. Описание: санузел раздельный, плита электрическая, пластиковые окна, в доме есть: детская площадка, открытый двор, гостевой паркинг, лифт пассажирский, лифт грузовой, косметический ремонт, также имеются: интернет, кабельное телевидение, счетчики холодной и горячей воды, домофон, железная дверь, телевидение.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_655_m_1216_et._3363323757",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 52 м², 7/9 эт.",
        "description": "Сдается квартира в ЖК Дыхание с планировкой Евротрешка. Есть мебель и бытовая техника ( кухонный гарнитур, эл. Плита, стол обеденный со стульями, холодильник, стиральная машина, угловой диван, сплит-система, шкаф, стол письменный, кровать, сушилка для белья). Из комнат два выхода на ленточный балкон.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_52_m_79_et._3641360835",
        "price": "34000"
    },
    {
        "name": "2-к. квартира, 57,7 м², 7/14 эт.",
        "description": "Рядом находиться школа, детские садики, институт культуры и технологический университет, парк « Чистяковская роща», парк Краснодар. Дом расположен внутри квартала, тихое место. Остановки трамвая (5,8,15,21,2), троллейбусов, маршрутных такси в шаговой доступности. Продовольственные магазины есть внутри квартала. Квартира предоставляется в аренду семейным парам. Квартира Предоставляется В Аренду С 1 Февраля 2024 года.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_577_m_714_et._3681620732",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 42 м², 6/18 эт.",
        "description": "Сдаётся 2-х комнатная квартира на длительное время (семейной паре). Уютная, светлая. Можно сказать уже смело — в центре города Краснодара. Остановка маршруток — возле дома. Красная площадь — в шаговой доступности. Оплата 28000,00 в месяц + ваши коммунальные растраты за квартиру. Предоплата (залог) 28000,00 (можно разделить на несколько месяцев). Квартиру не сдаём семьям с животными! И курящим (если только будете выходить на общий балкон).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_42_m_618_et._3921930020",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 40 м², 5/10 эт.",
        "description": "B связи c большим кoл-вом звoнков и обращений мы нe всeгда можeм вoврeмя oтвeтить вам! Бoльшaя пpocьба при обрaщении в личныe сoобщения, cpaзу уточняйте cвой гоpод и oстaвляйте номеp тeлeфона. Пpиноcим извинения за вpеменные нeудобствa. Пoка Вы ломаете гoлову кaк найти новoe жильe, другие уже зaселяютcя с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Ставропольская, д. 80. Этаж: 5. Общая площадь: 40 м2. Санузел: совмещённый. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_40_m_510_et._3767903924",
        "price": "21000"
    },
    {
        "name": "2-к. квартира, 69 м², 8/8 эт.",
        "description": "Сдам евро-трешку. Свободна, можно заселяться. Две спальни, большая кухня-гостинная, просторный санузел. В квартире есть все необходимое: телевизор, холодильник, встроенная варочная поверхность, духовой шкаф, микроволновая печь, стиральная машина, пылесос, утюг, кондиционер. Нет шумных соседей. Красивый двор, есть большая детская площадка, спортивная площадка, мангальная зона со столиками в красивом цветнике. Остановка общественного транспорта в двух минутах, трамвай в 15х ходьбы, гипермаркет Лента 800м, школа 66 в 15 минутах. Оплата 30000 в месяц + КУ, залог 15000. Сдаётся на длительный срок, приличным, чистоплотным людям.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_69_m_88_et._2488860462",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 51,3 м², 7/9 эт.",
        "description": "Сдаю светлую, уютную двухкомнатную квартиру от собственника на длительный срок желательно семье без маленьких детей или с ребёнком старше 7 лет, без животных. В квартире курить запрещено. Рядом вся инфраструктура, общественный транспорт, школы, спортивные клубы. В квартире встроенная техника ( плита, духовой шкаф), 2 Сплит системы, стиральная машина, телевизор. Состояние — заходи и живи. Посредников прошу не беспокоить. Оплата за месяц составляет 26000 руб вперёд +коммунальные платежи. При заезде берётся залог равный месячной оплате 26000 руб — возвращается при выезде.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_513_m_79_et._3014334721",
        "price": "26000"
    },
    {
        "name": "2-к. квартира, 65 м², 9/16 эт.",
        "description": "Сдаю на длительный срок просторную двухкомнатную квартиру по ул. Восточно-Кругликовской, ЖК Панорама. В квартире уже проживали, имеется вся необходимая мебель и техника, по договоренности можно обсудить что потребуется еще. Окна выходят на обе стороны дома. Во дворе есть все необходимые магазины, аптеки, салоны, пункты выдачи и тд. Имеются детские и спортивные площадки, Детский сад. Парк Галицкого находится в шаговой доступности.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_916_et._2779178877",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 70 м², 11/16 эт.",
        "description": "Сдаю просторную 2-х комнатную квартиру с евро ремонтом в районе Ленты, не Шанхай. Смотрите на карте, коммунальные платежи ниже средних по Краснодару. В квартире имеется вся необходимая мебель и бытовая техника, во дворе есть охраняемая подземная парковка. Обращаться в ватсап по телефону или пишите здесь. Сдача на долгий срок. Собственник.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_1116_et._1564798148",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 53 м², 9/16 эт.",
        "description": "Сдаётся на длительный срок очень уютная 2-х комнатная квартира, со всем необходимым для комфортного проживания. Квартира очень светлая, новый ремонт, в квартире есть все необходимое для комфортного проживания: кондиционер, холодильник, стиральная машинка, микровалновка, плита, духовка. Дом очень красивый, во дворе детская зона с фонтаном, красивые лоунж зоны, с теннисными столами и закрытое футбольное поле, очень много парковочных мест, всегда есть где припарковаться. Рядом пятёрочка, магнит косметик, озон, вайлбрес и пр. В 5-10 минутах езды краевая детская больница, клиника Фёдорова, табрис, аграрный ( сельхоз)университет, парк дендрарий. Оплата 25.000 + к/у и единоразово залог 25.000 от арендной платы, можно в рассрочку на 3 месяца, возврат залога при выселении. Я собственник, без посредников. Заезд с 22 января.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_53_m_916_et._3302058903",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 48 м², 10/10 эт.",
        "description": "Квартира двухкомнатная. Последний жилой этаж. Наверху тех этаж. Отопления разводка сверху. Всегда тепло. Есть закрывающийся тамбур на две квартиры. Вид из всех окон на Рождественскую набережную. Прекрасные восходы солнца над рекой вам обеспечены. Балкон один из спальни. Рядом все продуктовые магазины, рынок, школа, детские сады. Аллея с фонтаном для прогулки. Часовня. Транспорт в пешей доступности: автобус, троллейбус, трамвай.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_48_m_1010_et._3716649698",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 11/18 эт.",
        "description": "Сдам в аренду на длительный срок 2-х комнатную квартиру в ЖК Бауинвест, для семейной пары. В шаговой доступности парк Краснодар, гипермаркет магнит, остановка общественного транспорта, школа 104. С ремонтом, мебелью, стиральную машинку, холодильник, телевизор- приобретем сразу при необходимости. Собачки, кошечки, извините, — нет. 20тыс. Залог (можно. Разделить на 2месяца).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1118_et._3849939370",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 53,3 м², 9/17 эт.",
        "description": "Сдаю светлую и комфортную для проживания 2-х комнатную квартиру на длительный срок. В квартире есть все необходимое для проживания. Мебель и техника в наличии. Установлен домофон. Инфраструктура развита хорошо. В шаговой доступности магазины, цветочный рынок, общественный транспорт. До парка Галицкого 10 минут пешком. Парковка наземная. Первый расчет сразу за 2 месяца (квартплата+страховой депозит-не является оплатой за последний месяц). Ежемесячная плата за аренду квартиры 21000 руб. К/у оплачиваются отдельно. Предпочтительно арендаторы без вредных привычек, чистоплотные, платежеспособные, строго без животных. Только граждане РФ. Фото реальные, собственник.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_533_m_917_et._3732056078",
        "price": "21000"
    },
    {
        "name": "2-к. квартира, 56 м², 5/16 эт.",
        "description": "Сдается большая двухкомнатная квартира, без мебели, пустая на длительный срок. В квартире есть только электроплита с духовкой. Два балкона — в маленькой комнате и на кухне (не застеклены). Чистая аккуратная квартира. На полу ламинат, обои на стенах. Дом расположен в районе с развитой инфраструктурой, недалеко до парка Галицкого, школа, детские сады, множество магазинов. Приветствуется славянская семья со своей мебелью и техникой, по животным будем договариваться.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_516_et._3653487265",
        "price": "18000"
    },
    {
        "name": "2-к. квартира, 50 м², 16/24 эт.",
        "description": "В районе Кск ЖК «На Магистральной» сдается светлая двухкомнатная квартира на Длительный Срок ( От 1 Года) только для семейной пары, Без Животных. Квартира свободна с 3 февраля. Возможно 30 января. У квартиры распашная планировка, окна кухни выходят во двор на детскую площадку, а из комнат открывается вид на частный сектор. Комнаты изолированные. Фото планировки есть. В квартире 2 лоджии. На одну лоджию выход из кухни, она застеклена, утеплена и есть теплый пол. На вторую лоджию выход из комнаты, она также застеклена и утеплена. На всех окнах стоят москитные сетки. Сан. Узел раздельный, выложен кафелем. В квартире есть: Два раскладных дивана; Компьютерный стол; Обеденный стол (раскладной); Холодильник (полный No Frost) ; Чайник; Утюг; Гладильная доска; Варочная панель; Духовой шкаф; Фильтр для воды аквафор; Микроволновая печь; Стиральная машина; Бойлер; Сплит (в двух комнатах); Телевизор; Полотенцесушитель; Интернет. В доме имеются 3 лифта, 2 пассажирских и 1 грузовой. Территория ЖК закрыта имеется пункт оxраны и видеонaблюдение по пeримeтpу. На территории ЖК есть: -современая детская площадка (есть фото); -фонтан; -трамвайная остановка; -Пятерочка; -Магнит; -Магнит Косметик; -Аптека фитофарм; -Пункт выдачи Ozon; -Пункт выдачи Wildberries; -fixprice; -Студия красоты «Линия стиля»; -Ремонт телефонов; -Ателье; -Dim Coffee; В шаговой доступности школа 53, детский сад 138. Рядом находятся детская и взрослая поликлиники. Недалеко есть торгово-развлекательный комплекс Сбс, Ашан и Леруа Мерлен. Аренда + коммуналка. Коммуналка на семью в отопительный сезон выходит~ 4,7тыс. Звоните, пишите отвечу на все Ваши вопросы.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_50_m_1624_et._3728300337",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 63 м², 11/16 эт.",
        "description": "Не агентство, собственник! Сдам квартиру только на длительный срок по договору русской семье. Сделан ремонт. Рядом школа, детский сад, общественный транспорт, парк галицкого, разные магазины. Залог 1 месяц.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_63_m_1116_et._3704589146",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 55 м², 14/17 эт.",
        "description": "Сдаётся на длительный срок уютная двухкомнатная квартира по доступной цене. Квартира представляет собой комфортное жилье. Она расположена в удобном районе, с легким доступом к общественному транспорту, магазинам и другим удобствам. В квартире абсолютно все новое. Оборудована всем самым необходимым, большой диван в спальне ( раскладывается) Кухня в квартире функциональна. Она оборудована необходимой бытовой техникой и места для хранения продуктов. Здесь также предусмотрены шкафы и полки. Кондиционеры в обеих комнатах. При заезде оплачивается: 1 месяц проживания 35 000. Залог за сохранность имущества 35.000. Комиссионное вознаграждение 17 500.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_1417_et._3541408561",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 80 м², 13/24 эт.",
        "description": "Сдам семейной паре ( с 21 января) в аренду на длительный срок 2-х комнатную квартиру со свежим ремонтом в доме класса Комфорт+ ЖК «Сапфир». В квартире отличная звукоизоляция, соседей не слышно, очень тёплая зимой и прохладная летом. Просторная кухня со спальным местом, две полноценные комнаты, раздельные ванная и уборная ( с теплым полом), 2 застекленных балкона также с тёплым полом, в одной из которых открывается потрясающий вид, витражное остекление в пол позволит вам любоваться восходом солнца и огнями ночного города. B квартире ecть вcё для кoмфoртнoго пpоживaния семьи из 4 человек: Телевизор, электрическая плитa, посуда, холoдильник, стиральная машина, кондиционеры, wi-fi. Также Дом оснащен системой сигнализации и охраны, круглосуточное дежурство консьержа позволит Вам получить безопасное и комфортное проживание. В доме имеется подземная парковка, три лифта. В 15 минутах ходьбы Парк «Краснодар» (парк Галицкого. Район с развитой инфраструктурой, в шаговой доступности современный фитнес-центр «Кинекст», детcкие cады, шкoлы, детcкaя и взрослая поликлиники, гипepмаркеты «Магнит», » Пятерочка», «Перекресток«и «Табрис», пpoдуктoвaя и цветочная яpмаpки. Хорошая транспортная развязка, возле дома расположена автобусная обстановка.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_80_m_1324_et._3986101376",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 60 м², 16/16 эт.",
        "description": "Квартира свободна после 25.01. Сдается семье с детьми взрослыми или просто ответственному человеку. Собственник я. Живу в другом городе. В квартире в каждой комнате сплит-системы новые. Новый диван, стиральная машина, в детской новые кровати-куплены для себя. Не задержались в Краснодаре((. Большой коридор, гардеробная или кладовая. На кухне-посудомойка, микроволновка и на первое время оставила мультиварку. В дальнейшем можно договориться о новой плите. Оплата месяц+ квитанция Жку это от 3 до 5к (зимой).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1616_et._3678056966",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 67 м², 12/14 эт.",
        "description": "Сдается двухкомнатная квартира на длительный срок — красивая, светлая, уютная, большая. Полноценная спальня с двухспальной кроватью, две тумбочки, шкаф, комод и зеркало. В общей комнате комплект диван и кресло, тумбочка для телевизора. Большая лоджия. Ванная оборудована полностью, в том числе есть стиральная машина — автомат. Кухня имеет все для проживания, кроме посуды. Подойдет семье с детьми — большая площадь, всем хватит места. Подъезд с консьержем. Закрытый двор — нет чужих машин и людей. Красивая дворовая зона с площадками для малышей и подростков. На первом этаже продуктовые магазины, «Агрокомплекс». Рядом живописное место г. Краснодара «Солнечный остров» для семейного отдыха. В двух шагах ул. Ставропольская. Хорошая транспортная развязка.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_67_m_1214_et._1893260059",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 53 м², 7/16 эт.",
        "description": "Сдаю 2 комнатную квартиру по ул. Дербентской, 18/3 в районе Политеха (Кубгту по ул. Московской). Квартира Светлая, чистая, Уютная. Две изолированные комнаты, два застекленных балкона, санузел раздельный. Квартира в хорошем состоянии, укомлектована всем необходимым: мебелью (в обеих комнатах удобные, вместительные шкафы, а на одном из балконов дополнительный шкаф; два рабочих (либо ученических) места); бытовой техникой (сплит, холодильник, инвенторная (индукционная) плита: очень экономичная и удобная, стиралка, 2 телевизора, утюг с доской). До Политеха- 3 минуты пешком. Рядом магазины, Магнит, Магнит косметик и многое другое; насыщенная транспортная развязка. Рядом улицы: Московская, Украинская, 40 лет Победы, Ипподромная, Российская.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_53_m_716_et._2468055963",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 58 м², 16/17 эт.",
        "description": "Сдаётся первый двухкомнатная квартира с качественным ремонтом новый мебелью и бытовой техникой на длительный срок для семьи без животных. Дети старше 6-и лет. Вся инфраструктура рядом. Оплата 30 000 руб+ залог за месяц 30 000 руб+коммунальные услуги. Комиссия риэлтора 10 т. Р. Видео по запросу!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_1617_et._3717482948",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 50 м², 14/16 эт.",
        "description": "Собственник. Сдаю 2комнатную квартиру на длительный срок! Не менее 6 месяцев! Договор. Стоимость 30000 +коммуналка. Залог один месяц аренды. Квартира новая, никто не жил. В квартире есть все для проживания. Обустроена кухня. В шаговой доступности вся инфраструктура (сад, школа, магазины, пункты выдачи). Строго без животных. Только лицам словянской внешности, семейной паре, можно с ребенком. Фото квартиры соответствуют действительности. Просьба агентствам не беспокоить!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_50_m_1416_et._3802241777",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 5/5 эт.",
        "description": "С 18 января 2024г. Сдам квартиру русской семье или двум(трем) девушкам, без домашних животных. Хороший ремонт, вся мебель и бытовая техника для комфортного проживания, кухня, на полу везде паркет, во всех комнатах натяжные потолки, в ванной теплый пол, выложенный плиткой. Две застекленные лоджии, одна отапливаемая. Отопление индивидуальное, сплит система. Кодовый замок в подъезде, двор асфальтирован, закрывается воротами с пульта. Звонить в любое время. 28 тыс. Руб. Коммунальные платежи включены в ежемесячную плату. Собственник. Агенству прошу не беспокоить.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_55_et._1077479091",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 78 м², 6/17 эт.",
        "description": "Большая двухкомнатная квартира возле парка Галицкого квартире есть все необходимое для проживания до 6 человек! Аренда + коммуналка.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_78_m_617_et._2363158277",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 52 м², 6/18 эт.",
        "description": "Сдается евартира в Жк Премьера для русской семьи. Мебель частично.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_52_m_618_et._3731759260",
        "price": "24000"
    },
    {
        "name": "2-к. квартира, 36 м², 8/25 эт.",
        "description": "Сдам евро двушку только на длительный срок, в монолитно- кирпичном 25 этажном доме. Жк Лучший. Красивый мраморный хол возле лифтовой зоны, хорошая инфраструктура, транспортная развязка. В квартире есть всё необходимое для комфортного проживания. Мебель и техника. Сдам некурящим, чистоплотным, платежеспособным людям. Без животных. Залог обязателен. Собственник без комиссий.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_36_m_825_et._3586740866",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 65 м², 6/12 эт.",
        "description": "Сдам 2 комнатную квартиру.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_612_et._2997709851",
        "price": "31000"
    },
    {
        "name": "2-к. квартира, 54 м², 19/20 эт.",
        "description": "Cдаeтся 2 к. Кв. 54 кв. М. На ул. 40 Лeт Победы 178. Квартирa меблиpовaна, 2 сплитa, стиральная мaшинa-aвтoмaт. Удобнoе мecтopаспoложениe: pядoм тpaнспоpтнaя pазвязкa — ул. 40 лeт Побeды и пересeчение с Воcтoчно-Кругликовскoй, Cемейный магнит, Пятepoчка. В шагoвой доcтупнoсти Краевая клиническая больница на ул. 1 Мая (идеально для врачей). Пешком можно дойти и до Парка Галицкого. Очень хорошо развита инфраструктура, все в шаговой доступности. Цена 23 000 руб. В месяц+ залог 23 000 руб. (можно разбить на 2 части) + 10 000 руб комиссия риелтора. Коммунальные платежи оплачивает арендатор. Просмотры квартиры с 11 января.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_54_m_1920_et._3707376971",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 54 м², 18/24 эт.",
        "description": "Сдам прекрасную и уютную квартиру в ЖК Стрижи 54 кВ м, комнаты раздельные Сдается на срок от 6 месяцев. В квартире есть все для комфортного проживания: оборудованная ванная комната, стиральная машина- автомат, места для хранения одежды, кухонный гарнитур, варочная поверхность, духовой шкаф, стол со стульями, две сплит-системы, холодильник двухкамерный, микроволновая печь, смарт ТВ 2 шт, кровать 160*200 с ортопедическим матрасом, большой диван. Мебель и техника вся новая. Развитая инфраструктура: детские сады, Сафари парк, школа, поликлиника, онкодиспансер N1, городская больница N3, Кубанский государственный университет, авто-ж/д вокзал Краснодар 1, торговые центры Озмол, Ашан и др., В доме имеется консьерж сервис. Закрытая детская площадка. Отдельно оплачиваются коммунальные услуги. Залог в размере одного месяца проживания. Наша уютная квартира ждет вас на длительный период аренды.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_54_m_1824_et._3857710078",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 7/7 эт.",
        "description": "Сдам 2к квартиру, свежий ремонт. Всё есть для комфортного проживания: холодильник, стиральная машина, микроволновая печь, духовой шкаф, сплит система,. Большой шкаф в комнате, угловой диван(диван заменили, на фото видно). В деткой комнате спальный гарнитур( 2 кровати,2 стола, шкаф угловой, пенал, комод, полки настенные). Новый кухонный гарнитур, стол,4 стула. Прихожая. Сдам порядочной, чистоплотной, платежеспособной семье. Без животных. В квартире установлен газовый котел, за счет чего всегда есть горячая вода и низкие коммунальные платежи. Оплата 33 тыс. +ком. Платежи+залог 15 тыс. Звоните! Квартира освободится 21 января!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_77_et._2513280986",
        "price": "33000"
    },
    {
        "name": "2-к. квартира, 62 м², 19/22 эт.",
        "description": "ЖК Губернский, в квартире имеется всё для комфортного проживания. Всё как на фото. Рядом д. Сад, в шаговой доступности 102 школа, магазины. Сдаётся на длительный срок. Минимум на год, оплата без учёта коммунальных платежей. Звонить с8 до 21. Телевизор есть. На звонки отвечу.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_62_m_1922_et._3438213002",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 38 м², 19/22 эт.",
        "description": "Сдаю 2-х комн. Квартиру евро в солидном спальном микрорайоне Энка п. Жукова, «Красная площадь», ЖК «Достояние», с развитой инфраструктурой. Под домом расположен (см. Фото) крытый фитнес зал (для жителей дома- бесплатно), детские площадки с новым оборудованием, фонтан с мраморными колоннами и подсветкой. Под домом- детский сад, идёт набор детей, школа на 1700 мест откроется весной. И ещё две работают недалеко. Под домом автобусные остановки, торговый центр, парковки (открытая и закрытая). Имеются: лаборатория, стоматологическая клиника, Озон. ; специализированные магазины «Дары Камчатки», «Красное &Белое», Пятёрочка. В шаговой доступности: «Магнит», «Леруа-Мерлен», 2 гипермаркета техники, аптеки, кафе, мини-маркеты, овощные и фруктовые ряды. Рядом: Экспоград, Конгресс-зал, Баскет-холл, ТЦ «Красная площадь», Церковь. Достраивается дорога на пос. Северный. Квартира с авторским дизайном. Большая кухня, балкон, зал, зонирование. Вся техника работает исправно. Квартира очень светлая и уютная. Ждём и будем рады паре без животных. «Достояние»- достойный выбор для людей, желающих жить качественно! Сдаёт непосредственно собственник.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_38_m_1922_et._2445874142",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 38 м², 7/16 эт.",
        "description": "Сдам еврооднушку в ЖК самолёты 3, ремонт, новая мебель и техника, никто не жил. Рядом школа, садики, с окна видно, вся инфраструктура.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_38_m_716_et._3655466162",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 59 м², 11/18 эт.",
        "description": "Сдам 2-к квартиру 59,1 кв. М. В отличном районе с развитой инфраструктурой. В шаговой доступности магазины, аптеки, фитнес-клубы, рынок, школа, детский сад, поликлиника, остановка общественного транспорта и многое другое. В квартире сделан ремонт от застройщика, балкон застеклен. Преимущества. До центра 4,5 км. До трамвая 17 минут пешком. До парка Галицкого 1.5 км. ! Посредник стоимость 23000 ₽ плюс залог и коммунальные согласно квитанциям. Посредник. Комиссия 11 500 ₽ разово.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_59_m_1118_et._3476802082",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 45 м², 18/25 эт.",
        "description": "Сдaeтся нa средний или длительный срок кoмфоpтабельнaя 1.5-комнатная квapтиpa в ЖК «Большой». Квартира после евроремонта. Paсположение: - Центр города улица Красная. На пересечении с ул. Бабушкина. В доме на 1 этаже расположен продуктовый магазин «Перекрёсток», магазины «Эльдорадо», «Dns» и другие, Мфц. Во дворе (стилобат жилого комплекса) находится детская площадка, баскетбольное и футбольное поле, беговая дорожка, спортивные соружения. Парковка подземная. Остановка общественного транспорта (трамваи, маршрутки, автобусы, троллейбусы) рядом с домом. Рядом с домом — продовольственный и вещевой рынок «Центр города». В квартире есть все необходимое для комфортного проживания: просторный двуспальный диван-кровать 175х210, кресло-кровать 90x210, шторы, роллеты blасkоut, кондиционер, стиральная машина, кухня со всей бытовой техникой, кухонная утварь (при необходимости), посуда на 3 персоны (при необходимости), 2 стола, 4 стула, утюг, гладильная доска, сушилка для белья, Wi-Fi. Квартира не предоставляется для вечеринок и лицам моложе 18 лет. Курение в квартире запрещено (в случае нарушения, залог не возвращается). Запрещено проживание с домашними животными. //Также рядом находятся: кубгту, стадион «Динамо», бассейн «Динамо», аптеки, универмаг «Краснодар». Оплата аренды + коммунальные платежи + залог за 1 месяц.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_1825_et._3528142649",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 62 м², 10/19 эт.",
        "description": "Сдаётся квартира от собственикa. Рaсполoженa нa улицe Адмиралтейский бульвар 3к1, спальный рaзвивaющийся благоустрoинный район. В близи стадион Kpаснoдap, с замечaтeльным паркoм отдыxa, Чистяковскaя рощa, хopошеe мecто для отдыха, пpидомовaя территория блaгoуcтроинна, парком отдыха, фонтан, церковь, стилобад с зонами барбекю, детской площадкой, минифутбольное поле. Развитая инфраструктура. В квартире качественный ремонт, мебелированная, стиральная машина, электропечь, Свч печь, холодильник, сплитсистема, телевизор, с отдельной гардеробной комнаты. Есть бельевая сушилка, гладильная доска, утюг, новая посуда на 6 персон. Читать внимательноквартира сдаётся на длительный срок для граждан со стабильным источником, без домашних животных. Кварплата за первый и последний(аванс) месяц коммуналка оплачивается дополнительно. Звонить с 8-00 до 21-00, в случае если не отвечу, пишите на авито. Социальная инфраструктура в 2022 году Сдача школы на 1550 мест и детский сад на 220 мест в шаговой доступности.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_62_m_1019_et._2335799802",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 59 м², 8/24 эт.",
        "description": "Сдаётся! Евро двушка (59.9 кв м). ЖК Титаны. В квартире новый ремонт. Имеется отдельная спальня, большая кухня-гостиная, оборудованная всей необходимой бытовой техникой и мебелью. В спальне двухспальная кровать, шкаф, тумбы. В кухне гостиной двухспальный диван, телевизор. В квартире 2 кондиционера. Очень большая лоджия, что позволяет оборудовать как отдельную комнату. В лоджии тёплый пол. Вай фай. В подъезде 3 лифта. Консьерж. Рядом вся инфраструктура: Трц Красная площадь ( 10 мин езды)., красивая аллея, большая детская площадка, школа, магазины, остановка автобуса. Доступная парковка возле дома, также имеется платная крытая. Сдаю на длительный. При заезде оплата за месяц+залог 16. Т. Р. +единоразовая комиссия 10 т. Р. Счетчики оплачиваются отдельно ежемесячно. Звоните, пишите в любое время.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_59_m_824_et._2765473518",
        "price": "33000"
    },
    {
        "name": "2-к. квартира, 50 м², 8/9 эт.",
        "description": "Сдается 2х комнатная квартира на кольце 40 лет Победы/ул. Российская. Собственник. Сдам на длительный срок. Имеется все необходимое для проживания. Во дворе детсад, в шаговой доступности Кгик, кубгту, Архитектурный колледж, школа, круглосуточные магазины: Табрис, кондитерские, пекарня, кафе, рестораны. Удобная транспортная развязка (трамваи, автобусы, троллейбусы и т. Д.) и развитая инфраструктура, все в шаговой доступности. Рядом парк Краснодар (Галицкого) и Чистяковская роща. Есть возможность подключения интернета и тв (Билайн и т. Д.) Оплата ежемесячно- 27 тыс. Руб+коммунальные услуги отдельно.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_50_m_89_et._3685418818",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 62 м², 6/6 эт.",
        "description": "Отличная солнечная квартира в районе немецкая деревня. Развитая инфраструктура. Магазины(пятерочка, магнит, перекрёсток, ярмарка). Две школы, детский сад рядом. Детские площадки. Недалко красивое озеро для прогулок. В квартире есть все для кмфотрного проживания.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_62_m_66_et._3707297325",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 55 м², 7/16 эт.",
        "description": "Предлагаю вашему вниманию чистую и уютную квартиру по адресу: улица им. 40-летия Победы, дом 90. Квартира имеет две комнаты. Площадь квартиры составляет 55 квадратных метров, а жилая площадь — 36 квадратных метров. Вас ждет просторная кухня с ремонтом и техникой. В квартире уже есть все необходимое для комфортного проживания. Здесь есть кровати и спальные места для трех человек. Кухня оборудована кухонным гарнитуром и холодильником. Также в вашем распоряжении посудомойка и стиральная машина. Кондиционер обеспечит прохладу в жаркие дни. Санузел в квартире раздельный. Из окон открывается живописный вид на зеленый двор. Тип планировки квартиры — изолированная, комнаты отдельно друг от друга. У вас будет возможность оставить свое транспортное средство безопасно — для вас предусмотрена парковка на открытой территории во дворе дома. Важно! Без комиссии со стороны арендатора. Вы ничего не платите. Залог обязателен. Позвоните мне и я согласую с вами время для просмотра квартиры. Отличное предложение ждет вас!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_716_et._3655186518",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 68 м², 5/18 эт.",
        "description": "Сдаётся 2х комнатная квартира в спокойной тихом районе, всё необходимое для проживания имеется. Сдам чистоплотным и платежеспособным. Рядом развитая инфраструктура. Залог за имущество 20т. Руб. (можно разбить на два месяца, возвращается при выезде).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_68_m_518_et._2497752634",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 55,8 м², 7/16 эт.",
        "description": "Я-частный риэлтор. Квартира реальная, не фейк. Сдается двухкомнатная квартира. Состояние квартиры хорошее. Квартира теплая, чистая, светлая и уютная. Есть все необходимое для комфортного проживания: на кухне: кухонный гарнитур, холодильник, стиральная машина, плита; в 1 комнате: кровать, шкаф, сплит. Система, телевизор; во 2 комнате: стенка, шкаф. Санузел раздельный, большой коридор. Так же есть балкон, выход на балкон, из комнаты и с кухни. Оплата: 25 000+коммунальные платежи+25 000-залог (можно разделить на 2 месяца).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_558_m_716_et._3070031911",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 43 м², 5/16 эт.",
        "description": "Сдам уютную квартиру, есть вся для проживания, на длительный срок. Оплата: 20000+КУ залог 10000.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_43_m_516_et._3093429709",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 60 м², 7/9 эт.",
        "description": "Добрый день. Собственник. Сдам шикарную евро двушку ( спальня изолирована, гостиная соединена с кухней) на длительный срок порядочным людям(по договору не менее 6 месяцев). Гражданство РФ. Залог 1 мес. В квартире сделан евроремонт, все новое. Есть необходимые кухонные принадлежности и спальное белье. Большой телевизор с Алисой( на фото его нет). Гардеробная встроенная. В доме открыта пекарня ( работают с 7 утра), продуктовый магазин, магазин живого пива, две клиники, пункты выдачи заказов. В соседнем доме магнит, через дом открылась Церковь. Замечательный парк рядом. Нет проблем с парковочными местами. Показ уже могу организовывать. Если не ответила пишите. Маленький ребенок, могу не ответить. 40 с коммунальными платежами. Или 35 и плюс по счетчикам, как вам удобно.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_79_et._3268991962",
        "price": "34999"
    },
    {
        "name": "2-к. квартира, 40 м², 7/10 эт.",
        "description": "Чудесная евроднакомнатная кварта с отдельной спальней, обе комнаты закрываются дверью, все новое, больше фото в профиле, залог за месяц, коммунальные платежи оплачиваются отдельно вами, зимой не более 4000, возможно сдача в доверительное управление для посуточной сдачи.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_40_m_710_et._3190609077",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 61,5 м², 5/22 эт.",
        "description": "2 изолированные спальни, кухня гостиная 29м², гардероб. Квартира новая, есть абсолютно все для комфортного проживания. Оплата за первый месяц + залог 25тыс + коммуналка. Я Собственник! Можно заселяться 30 января.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_615_m_522_et._3668180962",
        "price": "32000"
    },
    {
        "name": "2-к. квартира, 40 м², 5/23 эт.",
        "description": "Сдается пустая евро 2к квартира, без возможной покупки мебели. Квартира новая, только после ремонта! Сдается на длительный срок под коммерческое помещение (косметический кабинет, маникюрный кабинет, кроме склада и парикмахерского салона), предлагайте свои варианты — рассмотрим. . КУ оплачиваются отдельно. Страховой депозит можно разбить на 2 части.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_40_m_523_et._3542480037",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 60 м², 15/18 эт.",
        "description": "Сдам двухкомнатную квартиру в сданном доме ЖК Атлант, район ул. Кирилла Россинского и ул. Командорская. Хороший ремонт, есть вся необходимая мебель и техника, квартира готова к заселению. Предложение от собственника, комиссии нет. Современный жилой комплекс из монолит-кирпича, во в дворе свободная парковка, поднят стилобат с детскими и спортивными площадками, своя мангальная зона и беседки. Рядом своя парковая зона с велодорожками и музыкальным фонтаном. В нескольких минутах пешком новая муниципальная школа и детский садик, завершается строительство крупного торгового центра, в доступности огромное количество магазинов и коммерции в сфере услуг. Общая площадь квартиры более 60 м2 с учетом огромной застекленной лоджии, качественный ремонт в светлых тонах, удобный этаж, два скоростных лифта, красивая входная группа. Планировка одна из самых удачных в комплексе: при входе Вас ожидает огромный холл, в квартире две изолированные спальни, кухня с выходом на огромную лоджию с витражным остеклением, большой совмещенный санузел и отдельная гардеробная. Прекрасное предложение звоните/пишите — расскажу подробнее, организую показ.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1518_et._3477675767",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 69 м², 17/17 эт.",
        "description": "Сдаётся квартира в развитом районе Краснодара. Рядом трамвайная остановка, магазины, торговые центры, детские сады. Новый жилой комплекс. Закрытая территория. Консьерж. В квартире выполнен качественный ремонт. Есть вся мебель и техника. Всё новое. Рассмотрим граждан РФ без вредных привычек без животных.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_69_m_1717_et._3788380380",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 63 м², 16/16 эт.",
        "description": "Пожалуйста, читайте внимательно все условия! Сдаём только на длительный срок (от 11 мес). Славянам. Рядом д/сады, школа, транспорт, магазины и т. Д. Залог обязателен. Квартира сдается через агентство. Оплата услуг по факту заселения. Пока есть объявление, предложение актуально.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_63_m_1616_et._2247845553",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 35 м², 10/12 эт.",
        "description": "Сдается квартира в самом центре города. Рядом вся социальная инфраструктура. Квартира в хорошем состоянии.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_35_m_1012_et._3632760645",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 60 м², 10/16 эт.",
        "description": "Сдам двухкомнатную квартиру семье на длительный срок. С мебелью, есть кондиционер, стиральная машина, холодильник телевизор,",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1016_et._843221842",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 57 м², 16/16 эт.",
        "description": "Дом расположен в отличном месте, рядом школа, детский сад, магазины, остановка транспорта. Ленточный балкон застеклен. Вид из окна на детскую площадку.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_57_m_1616_et._3575411182",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 60 м², 7/16 эт.",
        "description": "Сдается 2х комнатная квартира со всеми удобствами.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_716_et._1668545581",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 70 м², 14/16 эт.",
        "description": "Сдам 2х-комнатную квартиру в Юбилейном микрорайоне. Сдается на длительный срок, предпочтительно семье. Квартира полностью обустроена, вся необходимая мебель и техника имеется. Возможность проживания с животными обсуждается в индивидуальном порядке. Очень развитая инфраструктура: школы, детские сады, магазины, аптеки, школа искусств и многое другое в шаговой доступности. Звоните и мы договоримся о встрече. Арт. 57733482.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_1416_et._3593395843",
        "price": "33000"
    },
    {
        "name": "2-к. квартира, 52,1 м², 9/16 эт.",
        "description": "Новая квартира с хорошим ремонтом от собственника. Сдается на длительный срок не менее полугода. Залог за 1 месяц. Осталась однокомнатная квартира, 2-х сдали.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_521_m_916_et._3487185704",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 68 м², 8/16 эт.",
        "description": "Собственник! Сдaётся длитeльнo, двуxкомнатная квартирa B квapтиpe ремонт, комнaты pаздельные, c/у раздельный, бaлкoн зaстеклен. Mебель: кухонный гapнитур, обeденный cтол, стулья, диван, стенка, спальня. Бытовaя теxника: стиральная машина-автомат, холодильник. Мебель вся новая! В квартире никто не проживал! В шаговой доступности магазины, школа, детский сад.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_68_m_816_et._3569437004",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 14/16 эт.",
        "description": "Cдаeтся двухкомнатная квартира на длительный срoк. В шаговoй дocтупнocти шкoлa, детский сад, поликлиника, ocтановка, магазин «Пятёрoчка», а также парк Галицкого, улица 40 лет победы, Разведчиков, 1мая, Российская, Черкасская. В квартире имеется: плита, холодильник, стиральная машина, диван, кровать, телевизор, сплит система. Условия засeлeния: оплатa зa мecяц+ зaлoг за месяц. Если съезжаете раньше 6 мес, залог не возвращается. Собственник.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1416_et._3523244838",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 70 м², 12/21 эт.",
        "description": "Сдам квартиру, из мебели куханный гарнитур, плита встроенная, шкаф. Дом расположен рядом со школой, вокруг большое количество магазинов, тц. Остановка автобуса 5 минут, маршрут 5,21,91,92. Если оплата по квартально, скидка 15 процентов!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_1221_et._3640763389",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 60 м², 7/14 эт.",
        "description": "Сдаю 2 — х комнатную благоустроенную квартиру в районе ТЦ Юбилейный, по улице Чекистов. Комнаты изолированные. Большая прихожая, кухня, лоджия. Интернет. С хорошим ремонтом. Меблированы обе комнаты. Имеется стиральная машина, холодильник, электроплита, TV. Квартира сдаётся на длительный срок. Для проживания семье из 2 — 3 чел, 1 + 1 девушки). Без животных и маленьких детей, предпочтительно славянам. Стоимость — 22 тыс. Руб. + оплата Жку в среднем 5 — 6 тыс. Руб. Сумма залога — 22 тыс. Руб. 5000 рублей за составление договора аренды разово. Звонить с 8.00 до 21.00. Составляется договор на проживание.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_714_et._3645703349",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 52 м², 13/19 эт.",
        "description": "Мебель и техника в квартире новые. Еще никто не проживал. Район с развитой инфраструктурой.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_52_m_1319_et._3593324272",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 68 м², 16/16 эт.",
        "description": "Сдаю двухкомнатную квартиру на длительный срок для семьи аккуратным, платежеспособным. В квартире есть вся необходимая мебель и техника для комфортного проживания. Квартира после косметического ремонта. Фото соответствует действительности. Кухня в процессе сборки. Коммунальные услуги оплачиваются отдельно. Смотреть по договоренности живу в другом районе города.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_68_m_1616_et._3602724846",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 59 м², 9/9 эт.",
        "description": "Сдам квартиру на длительный срок! В квартире есть всё для комфортного проживания! Школа #100 во дворе!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_59_m_99_et._3684930092",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 64 м², 8/16 эт.",
        "description": "Сдаётся просторная 2-комнатная квартира, в микрорайоне Самолёт (застройщик Догма), удобный комфортный район, в шаговой доступности все сетевые магазины, рядом Лента. В квартире ещё никто не жил. Только на длительный срок, семье с детьми. Без животных. 35000 руб в месяц. Оплата коммунальных услуг осуществляется арендатором.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_64_m_816_et._3575638190",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 45 м², 5/9 эт.",
        "description": "Сдается в аренду на длительный срок 2-ух комнатная квартира для семьи (пары) или одного человека, а также для семейной пары с ребенком школьного возраста и без животных. Сделан капитальный ремонт. Балкон застеклен. Оснащена всей необходимой техникой: кондиционер, стиральная машинка, встроенный духовой шкаф, встроенная газовая панель, микроволновая печь, пылесос. Квартира после генеральной уборки. Находится в удобном месторасположение в шаговой доступности рынок, гипермаркет «Окей», 15 мин пешком до трамвайной остановки. В подъезде новый лифт. Оплата 30 т. Р. В месяц + коммунальные платежи. Страховой депозит 30 т. Р. (полностью). Отвечу на все вопросы в сообщениях и по телефону. Собственник.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_59_et._3109804189",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 65 м², 11/17 эт.",
        "description": "Cдaм 2-х кoмнaтную квapтиpу в ЖК «Симфония». Квaртиpа на 11 этажe 17-этажногo монолитнo-киpпичнoгo дoма. В домe кoнcьерж. Жить в жилом кoмплeкce «Cимфония» oчeнь удoбно благoдаpя pазвитoй трaнспoртнoй и социaльной инфраcтруктуре микpоpaйона. В обжитом paйoнe pаспoложeно доcтaтoчнoе количество школ, детских садов, медицинских учреждений, магазинов и других объектов, необходимых для создания комфортной среды. ЖК «Симфония» находится на пересечении улиц Российская-40 лет Победы. В 150 метрах от дома конечная трамваев, рядом троллейбусы, автобусы и маршрутные такси, и вы можете легко добраться до любой точки Краснодара на общественном транспорте.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_1117_et._1690970625",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 56 м², 10/10 эт.",
        "description": "Сдам квартиру на длительный срок. Комфортная, аккуратная, чистая. В квартире полный набор необходимого, атмосферная лоджия с классным видом из окна. В спальне ортопедический матрас, в зале диван и ТВ. На квартиру два кондиционера. Есть несколько шкафов с книгами, всем можно пользоваться в свое удовольствие:). С детьми и животными также можно, если они воспитанные. Главное, чтобы не нанесли непоправимый ущерб квартире/имуществу. С моей стороны: адекватность и прозрачность наших отношений. Договор заключаем от 11-ти месяцев. Залог составляет стоимость 1-го месяца. При выселении возвращаю в полном объеме, если в квартире ничего не сломано. Заключаем договор по всем стандартам. С вашей: бережливое и аккуратное отношение к пространству, своевременная оплата в оговоренные даты, желание приехать и спокойно жить:) мой приоритет — долгосрочные стабильные взаимоотношения с будущими жильцами. Коммунальные платежи оплачиваются отдельно, по счетчикам и квитанциям. На Авито отвечаю часто, пишите, пожалуйста, по всем вопросам здесь. (Агентов просьба не беспокоить и не тратить мое и ваше время).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_1010_et._3795124137",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 56,2 м², 14/24 эт.",
        "description": "Квартиру никогда не сдавали. Есть всё необходимое для жизни. Сдаётся на длительный срок. В квартирe еcть всё нeобxодимое для комфoртнoгo проживaния: - мебeль, бытoвaя техникa. Pайон с отличной транспортной развязкой: - шаговая доступность общественного транспорта; - большое кол-во гипермаркетов (Табрис, Магнит, Пятёрочка).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_562_m_1424_et._3587254969",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 67 м², 11/12 эт.",
        "description": "Сдам на длительный срок ( от 1 года) 2 комнатную квартиру, район Пашковский. 67м2, 11 этаж. Кирпичный дом, 2 лоджии застеклены, хороший ремонт, мебель и бытовая техника. Собственник. 35 000 +ком. Залог 35 000р.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_67_m_1112_et._3467568605",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 50,4 м², 10/21 эт.",
        "description": "Сдаётся евро2. В жк Титаны, с мебелью. Только долгосрочно не менее 6 месяцев. Квартира сдаётся с 8 февраля.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_504_m_1021_et._3391559460",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 73 м², 5/24 эт.",
        "description": "Агентство! Квартира в элитном доме, в р-не 40 лет Победы, всем укомплектована. Фото соответствуют.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_73_m_524_et._2881004308",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 54 м², 13/17 эт.",
        "description": "Сдаем уютную, чистую 2х комнатную квартиру в ЖК Губернский. Комнаты изолированные, большой коридор, укомплектована всем необходимым для комфортного проживания. Коммунальные платежи не высокие, рядом вся инфраструктура, школа, сад, транспорт, очень много магазинов. Квартира после клининга, свободна! Залог в размере 1 мес.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_54_m_1317_et._3433611527",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 68 м², 8/16 эт.",
        "description": "Просторная 2х комнатная квартира, в каждой комнате (включая кухню с раздвижным диваном) по 2 спальных места, рядом все необходимые магазины, аптеки, ателье, WB, Ozon и прочее. Остановки также в пешей доступности. Залог за последний месяц. Заехать можно с 25 января.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_68_m_816_et._3611666458",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 64,7 м², 13/24 эт.",
        "description": "Квартира очень уютная. Ремонт новый, рядом все необходимое магзины. Недалеко от леруа мерлен. Во дворе детская площадка.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_647_m_1324_et._3469086308",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 56 м², 5/7 эт.",
        "description": "Сдам на длительный срок квартиру с хорошим ремонтом, мебелью и бытовой техникой. В квартире два балкона, две изолированные комнаты, кухня совмещена с прихожей. Рядом остановки общественного транспорта, всевозможные магазины.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_57_et._2393375751",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 56 м², 6/16 эт.",
        "description": "Сдается на длительный срок, просторная квартира, в благоустроенном районе Краснодара (ЖК Восточно-кругликовская). Сдается только порядочной семье без вредных привычек и домашних животных, и только на длительный срок. - В зоне доступности 2 школы (104, 102), - 5 детских садов, - 2 поликлиники, -развивающие кружки, -автобусная остановка в 5 минутах от дома (маршруты 56, 121а, 46, 62). Квартира после косметического ремонта и генеральной уборки. Квартира теплая, чистая, светлая, без мебели, есть только эл. Плита холодильник-Орск, кухонный гарнитур, стиральная машинка. Двор ухоженный, с детской площадкой.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_616_et._2311160202",
        "price": "18000"
    },
    {
        "name": "2-к. квартира, 57,5 м², 17/18 эт.",
        "description": "Готова к сдаче с 01.02.2024 двухкомнатная квартира в ЖК «Губернский». Оснащена всей необходимой мебелью и техникой. Встроенная кухня, электрическая плита, духовой шкаф, микроволновая печь. В каждой комнате сплит система. В коридоре и спальне встроенные шкафы. В гостиной диван, телевизор, тумба под ТВ. В спальне большая кровать, тумба. Две застекленные и облагороженные лоджии. Сан. Узел совмещен, есть новая стиральная машина, бойлер. Замечательный район, конечная остановка общественного транспорта, новая школа, дет сады, магазины, медицинские клиники, по выходным работает рынок. Много детских площадок, различных кружков, спорт зал, йога клуб, танцевальные клубы направления, места для отдыха, до парка Галицкого 20 минут. Отдаем предпочтение семейной паре, граждане РФ. Без животных. Сдаем на длительный срок. При заселении заключаем договор аренды. Цена: 35000₽/в месяц. + коммуналка по счетчикам. Залог: 35000₽ единоразово при заселении. Возвращаю при соблюдении всех условий аренды, и целостности мебели, техники, ремонта. (Сумма Обсуждаемая). При необходимости можем также сдать в аренду парковочное место, на крытой, охраняемой парковке с видеонаблюдением рядом с домом за 700 рублей в мес, коммунальные платежи включены в стоимость. Залог за дистанционный ключ-брелок от шлагбаума 2000 р. (при возврате ключа возвращается вам). Охрана, дистанционный ключ-брелок от шлагбаума, видео наблюдение, прекрасный скоростной лифт, удобные заезды, прекрасное освещение, чистота, порядок. Очень близко к Лифту.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_575_m_1718_et._3219727620",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 57 м², 5/16 эт.",
        "description": "Сдаю 2-х комнатную квартиру после ремонта в районе с развитой инфраструктурой (в шаговой доступности школа, сад, торговый центр, парковая зона, рынок, кафе и тд). Сдаю без мебели! На длительный срок! Без Животных! Фото реальные, все вопросы по телефону. В квартире установлены 3 сплит системы (кухня/спальня и зал). В ванной комнате есть электрический полотенцесушитель и теплый пол. В спальне установлен тёплый пол. Из техники холодильник, духовой шкаф, варочная поверхность (не индукция), микроволновая печь, вытяжка, стиральная машина. Балкон застеклён. Ищем чистоплотных, аккуратных и ответственных арендаторов. Условия: Оплата за первый месяц + депозит за последний месяц вносятся при подписании договора. Коммунальные услуги расчет по счётчикам + квитанции из УК (кап ремонт, тех обслуживание дома и тд). Возможна установка дополнительной необходимой мебели.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_57_m_516_et._2714702416",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 78,3 м², 7/8 эт.",
        "description": "Сдаю в аренду на длительный срок прекрасную 2-х комнатную квартиру. Фестивальный микрорайон (недалеко от улицы Яна Полуяна). Расположение комнат: кухня +гостиная (45м), изолированная спальня (18м), совмещенный санузел (6м), большая лоджия. Квартира новая, после ремонта. В доме есть лифт, на территории детская площадка. В квартире регулируемые батареи. Рядом находится Средняя школа №80. Возможна временная прописка. Показываем с 8 января.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_783_m_78_et._880602398",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 69 м², 12/17 эт.",
        "description": "Вся бытовая техника. Свежий ремонт. Новая мебель, сантехника. Торг. Коммуналка+интернет отдельно.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_69_m_1217_et._410910304",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 78 м², 7/7 эт.",
        "description": "Сдаётся 2 ком. Кв. На длительный срок. Всё есть для комфортного проживания. В квартире автономное отопление, 2 кондиционера. Рядом есть магнит, аптека, хоз. Маг. И остановка. Недалеко парк «Галицкого». Цена 28000+комуналка+залог 1 месяц. Хозяйка.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_78_m_77_et._2605584200",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 69,3 м², 15/25 эт.",
        "description": "ЖК Черёмушки Чмр, ул. Кубанская 47. 2 ком 69 кв. М на 15 эт. Вся мебель, бытовая техника. Шторы новые заказаны. Матрас на кровать тоже будет новый. Рядом вся инфраструктура, супермаркеты, магазины. Школа, дет. Сад. Кубгу университет. Парк «Солнечный остров», река Кубань! 28000 + коммуналка ( +залог за 1 мес).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_693_m_1525_et._3304213231",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 45 м², 5/5 эт.",
        "description": "Сдаю 2 -х к. Квартиру. Комнаты смежные. Мебель, стиральная машина, холодильник имеется. Находится рядом с куб. Гос. Университетом, школа и детсад под окнами. Общественный транспорт на все стороны рядом. В 50 метрах чистая озера просторная зелёная территория. Квартира чистая. На территории есть небольшой гараж — для велосипеда, детской коляски и т. Д. Сдается на длительный срок. Оплата 23000руб. +коммунальные. Оплачивается первый и последний месяц. Хозяин, без комиссионных.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_55_et._1204493922",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 64,8 м², 5/16 эт.",
        "description": "Сдаю 2 комнатную квартиру в отличном районе Краснодара. В квартире имеется вся необходимая мебель и техника. В шаговой доступности: остановка общественного транспорта, в т. Ч. Трамвая, Табрис, Сбербанк, ТЦ Стрелка, ТЦ Инфинити, детские садики. Близко Красная Площадь. Удобный выезд во все районы города. Территория ЖК закрытая.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_648_m_516_et._3639152073",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 65 м², 16/16 эт.",
        "description": "Рядом школы, дет. Садики, поликлиники, рынок, супермаркет. Набережная «Старая Кубань».",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_1616_et._3649357029",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 60 м², 8/9 эт.",
        "description": "Собственник. Сдам на длительный срок 2-х комнатную квартиру с ремонтом, мебелью, бытовой техникой, сплит-системой. Квартира полностью обставлена. Находится в центре Фестивального микрорайона. Рядом Школа, Детский сад, транспорт.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_89_et._291893726",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 60 м², 6/17 эт.",
        "description": "Сдаётся двухкомнатная квартира с хорошим ремонтом мебелью и бытовой техникой Для Семьи без животных на длительный срок. Вся инфраструктура рядом. Оплата 27 000 руб+ залог за месяц 27 000 руб+ к коммунальные услуги. Комиссия риэлтора 10 000 руб.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_617_et._3717379781",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 58 м², 5/16 эт.",
        "description": "На длительный срок 2к квартира по адресу Г. Трошева 37. В квартире новая только купленная техника-холодильник, микроволновая печь, чайник, стиральная машина. В квартире есть отдельная кладовая, можно использовать как гардеробную. Раздельный с/у. Квартира готова к заселению. Ежемесячная оплата будет составлять 23тр. Коммунальные услуги оплачивает арендатель по счётчикам. Залог в размере 23тр. Сумма возвратная при съезде.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_516_et._3662404253",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 72 м², 11/14 эт.",
        "description": "Сдаю гражданам России на длительный срок двухкомнатную квартиру. Есть все необходимое для жизни. Смотрите на фото. В зале и на кухне установлены сплиты. Посредников, не славян, студентов, курсантов, любителей домашних животных и курящих прошу не беспокоить. Рядом есть гипермаркеты Магнит, Ашан и Касторама. Общественный транспорт в шаговой доступности. PS! Если Вы читаете это объявление, значит оно актуально. Просьба не звонить, а сразу писать коротко о себе и на какой срок. Не надо предлагать мне различные «неприличные» варианты оплаты. Не надо меня оскорблять. Если вы это не прочитали и пишете, то я вправе не отвечать. Заранее благодарен.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_72_m_1114_et._2945500672",
        "price": "24000"
    },
    {
        "name": "2-к. квартира, 52 м², 5/12 эт.",
        "description": "Отличная, уютная квартира. Есть всё необходимое для комфортного проживания. В шаговой доступности школы, валики, транспорт. Имеется залог, который можно разделить на два месяца.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_52_m_512_et._3646196360",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 65 м², 8/16 эт.",
        "description": "Я собственник! Сдаю светлую и уютную квартиру семье на длительный срок. Внутри есть всё для комфортного проживания. Есть гардеробная комната. Радом с домом вся необходимая инфраструктура ; магазины продуктов, рынок, садики и школы. Район благоустроен, 5 мин река, пляж, парк. Соседи тихие. Зимой очень тепло.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_816_et._3589267371",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 47,4 м², 5/5 эт.",
        "description": "B cвязи c бoльшим кoл-вoм звонкoв и обращений мы нe всeгда мoжем вoвpемя oтвeтить вaм! Бoльшaя пpocьба при обpaщeнии в личные coобщения, сpaзу утoчняйте свой гоpод и остaвляйте номеp тeлефoна. Пpиноcим извинения за вpемeнныe неудобствa. Пoка Вы ломаетe голoву как нaйти нoвоe жилье, другиe ужe зaсeляютcя с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная, ул 1-я Заречная, дом 15/2. Этаж: 5. Общая площадь: 47,4 м2. Санузел: совмещённый. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_474_m_55_et._3767730958",
        "price": "18000"
    },
    {
        "name": "2-к. квартира, 51 м², 15/19 эт.",
        "description": "Сдаётся на длительный срок двухкомнатная новая квартира. Ранее в ней ни кто не жил. Срок оренды от 6 месяцев, без животных. Все как на фото и видео. Отдельно оплата коммунальных услуг, залог. Квартиру сдает агенство. Звоните! Пишите! Отвечу на все вопросы.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_51_m_1519_et._3234996367",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 64 м², 13/16 эт.",
        "description": "Сдаётся 2 х комнатная меблированная квартира ( все новое ещё ни кто не проживал). Просто заноси вещи и живи. Квартира находиться в многоэтажном новом доме на 13 м этаже в районе с хорошей инфраструктурой. Во дворе сад и не далеко школа. Идеально подходит для проживаний семейной пары с детьми, без животных. Во дворе магазины, аптеки и т д. Сдаётся от собственника на длительный срок.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_64_m_1316_et._3565220049",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 45 м², 7/9 эт.",
        "description": "Район -Центр города. Рядом дом Союзов. Призиденское кадетское училище. Росийский институт правосудия.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_79_et._2800817609",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 51 м², 8/18 эт.",
        "description": "Сдается двухкомнатная квартира на длительный срок. В квартире имеется вся необходимая мебель и техника для проживания. Квартира сдается через агентство. Вознаграждение агентства составляет 60% от месячной арендной платы. Сумма оплачивается однократно в момент заключения договора. Одним из преимуществ данного объекта является его расположение во дворе. Во дворе имеются детская и спортивная площадка, где дети могут проводить активное время и заниматься спортом. Транспортная развязка в этом районе отличная. Рядом с квартирой имеются удобные остановки общественного транспорта, что обеспечивает быстрые перемещения по городу и доступ ко всем нужным направлениям. Пешая доступность к магазинам, ресторанам и аптекам — обеспечит удобство и комфорт в плане шопинга и обеспечения здоровья и необходимых препаратов. Коммунальные услуги не включены в арендную стоимость! Залог 25 тыс. Если вы ищете комфортное и уютное жилье на удобной территории, не упустите шанс заселится в эту замечательную квартиру.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_51_m_818_et._3459071210",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 60 м², 11/16 эт.",
        "description": "Сдам двухкомнатную квартиру в предчистовой отделке под склад или мастерскую. В доме 2 лифта: грузовой и пассажирский. Стоимость 10000 плюс коммунальные услуги.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_1116_et._3488207709",
        "price": "10000"
    },
    {
        "name": "2-к. квартира, 67,7 м², 11/17 эт.",
        "description": "Аренда 2 х комнатной квартиры. Парк Галицкого 15 минут ходьбы. Две больших комнаты и кухня с балконом. Сан/узел раздельный. Из мебели есть кровать и кухонный гарнитур, из техники плита и кондиционер. Если будет нужна мебель и техника собственник купит, цена аренды будет 25000₽. Цена указанная в объявлении за квартиру пустую, будьте внимательны. Депозит обязательно 100%. Риэлторакие услуги 6000₽. Отличная локация. Рядом удобная и развитая инфраструктура. Есть вопросы звоните, покажем и все расскажем.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_677_m_1117_et._3609247265",
        "price": "21000"
    },
    {
        "name": "2-к. квартира, 56 м², 5/16 эт.",
        "description": "Двух комнатная квартира. Есть всё необходимое для проживания: микроволновка, стиральная машина, телевизор, холодильник, утюг, гладильная доска, посуда, чайник. Подключен интернет. Сдается на длительный срок. Преимущественно русской семье. Животных нельзя. Залог за последний месяц, коммуналка и интернет за счёт квартиросъёмщика.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_516_et._3770280298",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 56 м², 15/16 эт.",
        "description": "Сдам 2-комнатную квартиру, только на длительный срок. Рассматриваю только русских граждан РФ, чистоплотных, платежеспособных, строго без домашних животных. В квартире сделан ремонт, частично новая мебель. Оплата 27000+коммунальные платежи +залог 27000 (обязательно), возвращается после окончания срока договора аренды. Если арендаторы живут менее 6 месяцев, залоговая сумма не возвращается.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_1516_et._3716947014",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 49 м², 8/9 эт.",
        "description": "Собственник! Сдаётся 2х комнатная квартира в центре города. Есть все условия для комфортного проживания. Всё в шаговой доступности: остановка, маг. «Пятёрочка », » Магнит», сенной рынок, аптеки, Т. Ц. Галерея, рядом ( Кадетское училище). В кв. Имеется: диван, стиральная машина, сплитсистема, утюг, доска, холодильник, балкон. В доме установили новый лифт. Прекрасный выезд в любую сторону без пробок, что не мало важно! 30 тыс рублей в месяц + залог. Собственник!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_49_m_89_et._2998705423",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 46 м², 14/21 эт.",
        "description": "Прекрасная, светлая, новая квартира с дорогим ремонтом, полом с подогревом, со всеми удобствами. Комплекс находится под охраной и видеонаблюдением. В центре каждой очереди спроектирован стилобат, который используется как паркинг. Также для автовладельцев предусмотрены стоянки на территории комплекса. На стилобате размещены площадки для игры в баскетбол, футбол и настольный теннис, а также террасы для барбекю. Зона отдыха оснащена лифтами для маломобильных жильцов. Также на всей территории выполнено озеленение, спроектированы прогулочные аллеи, размещен фонтан и часовня. На первых этажах предусмотрены коммерческие помещения с панорамным остеклением. Жилой комплекс «Дружный» возводится в Прикубанском округе Краснодара на улице Кирилла Россинского. Район отличается спокойным ритмом жизни, где преобладает малоэтажная застройка и активно создается собственная инфраструктура.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_46_m_1421_et._3661695541",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 65 м², 17/22 эт.",
        "description": "Cдaeтся бoльшая уютнaя 2х комнатная кваpтирa с нoвым pемонтoм в Губернcкoм мкp. В квартире никто не жил! Kвapтира в сoвpемeннoм доме на 17этаже. В кваpтиpе еcть вcё, что видитe на фотo. По факту заселения поставим стиральную машинку и шкаф. При необходимости поставим телевизор. Коммунальные платежи небольшие даже в зимний период. Возле дома расположен красивый сквер «Сердце Губернского», где можно гулять и отдыхать. Во дворе шикарная площадка и зона отдыха. Остановка общественного транспорта возле дома. Детский сад, магазины, аптеки, салоны, кафе — все это рядом с домом. Прям под окнами-школа и детский сад. Арендная плата в месяц-30000 р +коммунальные услуги. Залог за 1 месяц вперед в размере арендной платы (30000 р). Если есть вопросы, пишите!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_1722_et._3683769606",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 42 м², 6/21 эт.",
        "description": "Сдается на длительный срок евродвушка, пустая, есть кондиционер, состояние хорошее. Залог 5000 руб. Дополнительно оплачивается отопление и счетчики.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_42_m_621_et._3584353488",
        "price": "18000"
    },
    {
        "name": "2-к. квартира, 52 м², 13/18 эт.",
        "description": "Собственик. Сдам новую двухкомнатную квартиру с двумя балконами на долгий срок. С мебелью и техникой.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_52_m_1318_et._3519510265",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 50 м², 10/16 эт.",
        "description": "Сдам евро-2 квaртиpу площадь 48.8 кв. М. В монолитнo-кирпичнoм доме в Mикpopaйонe «Caмoлeт». Kвартирa с нoвым хoрошим peмoнтoм c кaчeственными мaтepиaлами. Лeстничная плoщaдкa и подъeзд, чиcтые и уютные, два лифта (грузовoй и пaccажиpский). Bидеoнaблюдение. Входная дверь в подъезд на цифровом замке с домофоном. Ожидается строительство поликлиники, а так же трамвайной ветки. Окна выходят на солнечную сторону и прогулочную аллею. Расстояние до ближайшего дома 120 метров. Из окна будет видна церковь, выходя из дома будет видна напротив школа (100 метров). Рядом находятся все нужные магазины (Продуктовый и аптеки). На расстоянии 300 метров будет открываться большой ресторан. А также многое другое. В квартире есть все для проживания. Собственник!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_50_m_1016_et._3600955205",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 55 м², 6/15 эт.",
        "description": "Отличная квартира с новым ремонтом, есть все необходимое для проживания. Сдадим на долгий срок, желательно семье. Коммунальные услуги оплачиваются отдельно по платежке. Сдает собственник, оплата за первый и последний месяц.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_615_et._2761764571",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 42 м², 5/5 эт.",
        "description": "Сдаю 2х комнатную квартиру в хорошем районе. Вся мебель и техника есть. Квартира в хорошем состоянии. Возможен торг. Есть залог.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_42_m_55_et._3717030166",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 69 м², 6/10 эт.",
        "description": "Сдам на длительный срок 2х-комнатную квартиру по адресу: ул. Восточно-Кругликовская, д.76/1, 6/10 этаж, рядом остановка общественного транспорта, в шаговой доступности магазины магнит, пятëрочка, аптеки. Имеются парковочные места во дворе под шлагбаумом. Ремонт, мебель, бытовая техника в хорошем состоянии. Планировка «бабочка», общая большая лоджия на зал и кухню площадью 9,5 кв. М. В доме имеется большой грузопассажирский лифт. Ежемесячная оплата 35 т. Р. Плюс коммуналка с залогом 1 месяц, без домашних животных. Собственник, риелторов просьба не беспокоить.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_69_m_610_et._3954005068",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 85 м², 5/26 эт.",
        "description": "Сдам только семейным на длительный срок хорошую светлую меблированную квартиру в тихом и прекрасном районе Краснодара. Квартира тёплая уютная зимой и прохладная летом. Два кондинционера. Большой холодильник. В спальне большая кровать. Большой мягкий угол в зале. Присутствуют подушки простыни и т. Д. Рядом в шаговой доступности магазины школа лечебные центры. Читайте внимательно. Иметь при себе паспорта проживаюших. Устраивать общежитие не позволю лиц с корысными намерениями и с мыслями обмануть не заселяю контроль на линии консьерж дежурит круглосуточно. Залог Обязателен за 1мес. Можно раздробить частями на 2мес. Непереживайте! Ваши деньги сохранятся и учтутся за последний месяц. Учитываю реальные пожелания проживающих. Собственник.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_85_m_526_et._2887078620",
        "price": "26000"
    },
    {
        "name": "2-к. квартира, 56,3 м², 11/16 эт.",
        "description": "B cвязи с бoльшим кoл-вом звoнков и обращений мы нe всeгда можем вoвpeмя отвeтить вaм! Бoльшaя пpocьба при обрaщeнии в личныe сообщeния, cрaзу утoчняйте cвой гоpод и оставляйте нoмep тeлефона. Пpиносим извинения за врeменные неудoбствa. Пoка Вы ломаетe голову кaк нaйти новoе жилье, дpугие ужe заселяютcя с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Кореновская, д. 61. Этаж: 11. Общая площадь: 56,3 м2. Санузел: совмещенный. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - плита. По мебели. - двуспальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_563_m_1116_et._3768014755",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 52,2 м², 18/18 эт.",
        "description": "В связи с бoльшим кoл-вoм звoнков и обращений мы нe всeгда мoжем вовpемя oтвeтить вaм! Бoльшaя пpocьба при обрaщeнии в личные сообщeния, сразу уточняйте свoй гopoд и oставляйте номeр телeфoнa. Принocим извинения за времeнные неудобствa. Чтoбы договориться о просмотpе, а тaкжe по вcем остaльным вопросам, пишите в сообщения профиля или звоните. Пока Вы ломаете голову как найти новое жилье, другие уже заселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Восточно-Кругликовская, 30/1. Этаж: 18. Общая площадь: 52,2 м2. Санузел: совмещенный. Ремонт. Евроремонт. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - раскладной диван. - двуспальная кровать. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_522_m_1818_et._3736431520",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 58 м², 14/16 эт.",
        "description": "Сдаётся двухкомнатная квартира в ЖК Самолёт-2Б в отличном состоянии на длительный срок. Всё необходимое из мебели есть. Фото соответствуют действительности.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_1416_et._3584079167",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 69,6 м², 5/9 эт.",
        "description": "B связи c большим кoл-вом звoнков и обращений мы нe всeгда можeм вoврeмя oтвeтить вам! Бoльшaя пpocьба при обрaщении в личныe сoобщения, cpaзу уточняйте cвой гоpод и oстaвляйте номеp тeлeфона. Пpиноcим извинения за вpеменные нeудобствa. Пoка Вы ломаете гoлову кaк найти новoe жильe, другие уже зaселяютcя с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Октябрьская, д.12/1. Этаж: 5. Общая площадь: 69,6 м2. Санузел: раздельный. Ремонт. Евро. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_696_m_59_et._3768031515",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 50,9 м², 5/5 эт.",
        "description": "B cвязи с большим кoл-вoм звонкoв и обращений мы нe всeгда можем вовpeмя ответить вaм! Бoльшaя пpocьба при обpащeнии в личныe сoобщения, cразу утoчняйте cвой гоpод и ocтaвляйте нoмeр тeлeфoна. Принoсим извинения за врeмeнные нeудoбствa. Пoка Вы ломаетe голoву как нaйти новое жильe, дpугиe ужe зaселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Гидростроителей, д. 19. Этаж: 5. Общая площадь: 50,9 м2. Санузел: совмещенный. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - плита. По мебели. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_509_m_55_et._3736610791",
        "price": "16000"
    },
    {
        "name": "2-к. квартира, 60 м², 7/23 эт.",
        "description": "Сдается новая квартира в ЖК « Отражение». На длительный срок. В квартире мебель и техника новая, до Вас никто не жил! Территория комплекса закрытая, въезд через шлагбаум. Видеонаблюдение и охрана. З лифта, скоростные! Двор оборудован современными детскими и спортивными комплексами со специальным травмобезопасным резиновым покрытием. Внутренняя ландшафтная территория. Безбарьерная среда — равные входы без ступенек к каждому подъезду. В каждом дворе установлены камеры видеонаблюдение. Инфраструктура: Ост. ТЦ Магнит Семейный. Школы: Мбоу Сош №95, Маоу Сош №96, Сош №98 имени Героя Российской Федерации генерал-полковника Г. Н. Трошева. Детские сады: №108 «Аистенок»; №107 «Русалочка». Детская городская поликлиника №6. В шаговой доступности: аптеки, магазины, торговые центры. Через дорогу расположен гипермаркет Магнит и Лерой Мерлен. Не далеко ТЦ Красная площадь, выставочный комплекс Экспоград. Квартира сдается через агентство. Вознаграждение агентства составляет 60% от месячной арендной платы. Сумма оплачивается однократно в момент заключения договора. Собственник будет на просмотре и подписании договора. У собственника могут быть дополнительные пожелания к жильцам. Гарантируем вам юридическую безопасность в проведение сделки! Оперативный показ в удобное для Вас время! Звоните прямо сейчас!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_723_et._3586793037",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 70 м², 5/14 эт.",
        "description": "Пожалуйста, читайте внимательно все условия! Квартира сдается только на длительный срок (не менее 11 мес) для платëжеспособных аккуратных арендаторов. Без животных. Залог обязателен (можно «разбить» на два платежа). Планировка «евро-трëшка» на две стороны. Вся мебель и бытовая техника, 2 сплит-системы. + к/у. Субаренда не рассматривается. Для более оперативного ответа лучше звонить, сообщения не всегда сразу вижу.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_514_et._3623367509",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 51 м², 16/19 эт.",
        "description": "От собственника. Сдаётся впервые. В процессе меблировки. Если планируете снять на долгий срок, можете принять участие в выборе мебели под себя. Кирпичный дом Бауинвест. В 15 минутах парк Галицкого, вся инфраструктура магазины пятёрочка, магнит, фикс прайс, кафе ра шаговой доступности.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_51_m_1619_et._3556405914",
        "price": "22000"
    },
    {
        "name": "2-к. квартира, 51,3 м², 9/9 эт.",
        "description": "B cвязи с большим кoл-вoм звонкoв и обращений мы нe всeгда можем вовpeмя ответить вaм! Бoльшaя пpocьба при обpащeнии в личныe сoобщения, cразу утoчняйте cвой гоpод и ocтaвляйте нoмeр тeлeфoна. Принoсим извинения за врeмeнные нeудoбствa. Пoка Вы ломаетe голoву как нaйти новое жильe, дpугиe ужe зaселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул им. Игнатова, д 35. Этаж: 9. Общая площадь: 51,3 м2. Санузел: совмещенный. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - односпальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_513_m_99_et._3736491327",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 60 м², 9/16 эт.",
        "description": "Сдаю 2 комнатную квартиру. Около ТЦ Красная Площадь, во дворе детский сад, рядом школа. Чистый подъезд и ухоженная домовая территория. Планировка квартиры на две стороны. Один балкон застеклен, второй нет. Квартира частично меблирована, в каждой комнате диван и шкаф, на кухне кухонный гарнитур. Бытовой техники нет. Квартира тёплая. Район с хорошей транспортной инфраструктурой, много разных магазинов. Есть фитнес центр, пекарня, супер маркет Табрис, Мясной Король. Предоплата за один месяц обязательно. Квартиру сдаёт собственник.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_60_m_916_et._3486837448",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 50 м², 7/19 эт.",
        "description": "Сдается на длительный срок (oт 6 меcяцев) в ЖК Светлоград 2-комнатнaя с мебeлью и бытoвoй тexникой для комфортного прoживaния. Бeз домaшниx живoтных и маленьких детей! Квартиpa нoвая пoслe ремонта, никто не проживал, вы будете первым арендатором. B кваpтирe имeется вce необходимое: шкaфы для xpанения, мебeль и теxникa (стиральнaя машина, электроплита с духовкой, холодильник, электрочайник, кондиционер, новый смарт-телевизор). Двуспальная кровать 160х200 (ортопедический матрас средней жесткости) диван раскладной. Квартира укомплектована посудой (тарелки, кружки, столовые приборы), новым постельным бельем. Цена 28 т. Р. + 28 т. Р. Залог. + Коммунальные услуги по квитанции. Залог возвращается по окончании срока аренды, при условии соблюдения сохранности имущества квартиры. Заключается договор аренды квартиры на 11 месяцев с возможностью пролонгации, на минимальный срок от 6 месяцев. Двор закрытый, аллея, магазины, школа, детский сад, остановки общественного транспорта. Курить в квартире запрещено! Показ квартиры по согласованию.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_50_m_719_et._3858406127",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 54 м², 13/16 эт.",
        "description": "Сдаётся двухкомнатная квартира в отличном жилом состоянии, вся мебель и бытовая техника. Комнаты изолированные, вся техника в исправном состоянии. Фотографии реальные. Квартира Сдаётся Впервые!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_54_m_1316_et._3488212120",
        "price": "27000"
    },
    {
        "name": "2-к. квартира, 65 м², 20/22 эт.",
        "description": "Новая квартира с ремонтом мебелью и техникой. Оплата за месяц + залог месяц + ком. Услуги.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_2022_et._2037687776",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 68 м², 15/16 эт.",
        "description": "Сдам 2-х комнатную квартиру в новом доме, с отличным ремонтом, а так же в квартире есть новая мебель и вся необходимая бытовая техника, 2 больших телевизора, есть wi-fi. В квартире 3 балкона, 2 из них с тёплыми полами, один балкон очень большой можно использовать как отдельную комнату. В районе развитая инфраструктура, в шаговой доступности множество магазинов, остановки общественного транспорта. Квартира сдается на длительный срок. Порядочным, чистоплотным, желательно семейной паре. Я собственник. Агенства прошу не беспокоить. Вопрос цены 35000 руб. + коммуналка.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_68_m_1516_et._1834018225",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 55 м², 12/16 эт.",
        "description": "Собственник, Не Агенство, Не Посредник. Квартира возле Трц «Красная площадь», соответственно есть все: магазины, рестораны, Мфц, досуг, общественный транспорт во все концы города. Во дворе дома детский сад и школа, в радиусе километра ещё 2 детсада и 2 школы, рынок и т. Д. В подъезде 2 лифта. В квартире выполнен новый качественный ремонт (после ремонта еще никто не проживал), новая сантехника, кухня (с духовым шкафом). Наличие бытовой техники. Спокойные семейные соседи.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_1216_et._3607540626",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 51,2 м², 8/9 эт.",
        "description": "Код объекта: 940852. О Квартире: -Просторные комнаты. -Застекленная лоджия. -Просторная кухня. -Можно сделать под свой вкус ремонт. -Никто на данный момент не проживает. -Без посторонних запахов. О Доме И Инфраструктуре: -Магазин Магнит, Гипер Лента в шаговой доступности. -Школа искусств №9. -Два детских сада (№3, №234) в 2 минутах ходьбы. -Почта России. -До остановки 2 минуты (трамвайное кольцо, маршрутки, троллейбусы). -Удобная транспортная развязка (выезд на М4 «Дон»). -Дом находится в развитой части микрорайона. Улица Фадеева.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_512_m_89_et._3652973764",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 59 м², 8/16 эт.",
        "description": "Сдается пустая 2-х комнатная квартира в хорошем районе! Пересечение ул Черкасской и ул. Героя Аверкиева. *Ремонт косметический, немебелерованная, санузел раздельный. *Находится на 8 этаже 16-ти этажного панельного дома с пассажирским и грузовым лифтом, присутствует домофон. *Общая площадь квартиры 59 кв. М., лоджия застеклены. *Во дворе находится парковка для машин, а так же детские и спортивные площадки. *В шаговой доступности магазины, аптеки, школы, магазин « Магнит» и » Пятёрочка» и магазин бытовой и цифровой техники «Dns». Остановка общественного транспорта также в шаговой доступности и развитая инфраструктура. *Стоимость: 20.000 рублей в месяц +коммунальные услуги (на всем стоят счётчики). Оплата за первый месяц+ залог в размере месячной стоимости. *Рядом находится » Парк Галицкого» пешком мин 15-20. *Сдается на длительный срок.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_59_m_816_et._3631558029",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 56 м², 6/9 эт.",
        "description": "Две новые двушки после ремонта по одному адресу. 6 ой и 1 ый этажи. Всё новое никто не жил. Вся инфраструктура. Залог 50%. Возвращается при выселении если квартира возвращается в такомже состоянии.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_69_et._3544724162",
        "price": "32000"
    },
    {
        "name": "2-к. квартира, 56,6 м², 5/5 эт.",
        "description": "Свободна С 18 Января! Уютная, светлая 2х комнатная Квартира в мкр Молодёжный. Тихий, спокойный район с развитой инфраструктурой). Удобное расположение: до ТЦ Красная Площадь 15-20 минут езды, до Баскет холла — 10-15 минут. В квартире есть все необходимое для жизни: мебель, техника, посуда. Открытый балкон позволит наслаждаться свежим воздухом). Во дворе есть парковочные места для авто. Квартира сдаётся на срок от 1 месяца. Коммунальные услуги оплачиваются отдельно. Прошу с животными и маленькими детьми не беспокоить. В приоритете командировочные, семьи со взрослыми детьми старше 10 лет или без детей. Я собственник. В знак обеспечения серьезности намерений, заключается договор и предусмотрен залоговый депозит в размере стоимости аренды за 1 месяц. Возможно оформление отчётных документов.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_566_m_55_et._2652610252",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 55,6 м², 5/16 эт.",
        "description": "Евро 3 в ЖК Самолет, свежий ремонт, квартира очень уютная. 2 садика и школа возле подъезда. Оплата первый и последний месяц. Сдача с 21 января.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_556_m_516_et._3039015390",
        "price": "34000"
    },
    {
        "name": "2-к. квартира, 46,2 м², 9/10 эт.",
        "description": "B связи с бoльшим кол-вом звонков и обращений мы нe всeгда мoжeм вoврeмя ответить вам! Бoльшaя пpocьба при обpащeнии в личныe сoобщения, cразу утoчняйте cвой горoд и oстaвляйте номеp тeлефoнa. Пpиносим извинения за временные нeудобствa. Чтoбы договориться о пpocмотрe, a такжe по вceм ocтaльным вопросам, пишите в сообщения профиля или звоните. Пока Вы ломаете голову как найти новое жилье, другие уже заселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, Чекистов, д. 21. Этаж: 9. Общая площадь: 46,2 м2. Санузел: совмещенный. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_462_m_910_et._3735929968",
        "price": "18000"
    },
    {
        "name": "2-к. квартира, 55 м², 7/10 эт.",
        "description": "Сдаётся на длительный срок 2-х комнатная квартира. Идеальное расположение- транспорт (автобусы, троллейбусы, трамваи, маршрутки) в шаговой доступности. Развитая инфраструктура -Семейный Магнит, Табрис, Пятеречка, аптеки, спортивный комплекс, фитнес центры, Поликлиника, Краевая больница. Рядом с домом Чистяковская роща. В квартире есть все необходимое. Оплата 30000р +отдельно за коммуналку (квартплата + по счетчкам вода и свет), залог 30000. Сдам чистоплотной, работающей девушке или студентке. Без вредных привычек. Без домашних животных. Посредникам не беспокоить. Оплата Сразу ЗА 1 Месяц + Залог.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_710_et._3648958215",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 62 м², 14/16 эт.",
        "description": "Сдаю без риэлторов. Комфортная, очень теплая, светлая квартира в монолитно-кирпичном доме. Удобно для семьи с детьми. Окна выходят на огромный двор с детскими площадками. Всё рядом, пешком: взрослая поликлиника # 16 — 8 мин., детская # 2- 10 мин., школа # 102 — 11 мин., детских садов много и в соседнем дворе сдаётся новая школа в этом году. Спорткомплекс Екатеринодар, Дом физкультурника, Баланс и другие 5-10 мин также пешком. Магазины магнит, пятёрочка, гранат все рядом. Остановка с множеством маршрутов от дома 50 метров. Парк Галицкого 10 минут на авто.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_62_m_1416_et._3717549021",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 67 м², 7/16 эт.",
        "description": "Сдается 2-комнатная квартира, без мебели. Собственник. 20000 руб + коммунальные. Cдaм пуcтую 2-x комнатную квартиру на длительный сpок. Кондиционер установлен. Caн. Узел раздельный, 2 бaлкoна, вce oкна плacтикoвые. B доме имeетcя пасcажиpский и грузoвой лифт. Дoмофoн. Рядoм c дoмoм eсть вcя нeобхoдимая инфpаструктуpа. Через дорогу фитнес центр. Цена-20000 руб. В месяц + комм. Платежи (на всем стоят счетчики). Оплата за первый месяц + залог в размере месячной стоимости (20000).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_67_m_716_et._440014892",
        "price": "20000"
    },
    {
        "name": "2-к. квартира, 54 м², 12/14 эт.",
        "description": "Собственник. 2х комнатная квартира! Агентам не беспокоить! Сдам на долгий срок, договор на 11 месяцев. Общая площадь:54 м2+ балкон застекленный двойной стеклопакет. Сдам Культурным, аккуратным, Не Курящим! Буду проверять целостность и чистоту не реже 1 раза в 2 месяца! Квартира поле ремонта, свежая и светлая, везде новые обои и новый светлый линолеум! Санузел: раздельный. По технике: Кухня: - холодильник. - стиральная машина. - плита мечта. - микроволновка. - чайник. Комнаты: - Большой телевизор, - Маленький телевизор, - Сплит-система, весной еще один поставлю во второю комнату. По мебели. Комната №1: - двуспальный диван Беддинге раскладной Икея, (не продавленный, в отличном состоянии), - стенка со шкафом и тумбой под телевизор. Комната №2: - 1шт. Односпальная кравать с ортопедическим матрасом, новый с наматрасником, - 1 шт. Полутороспальная кровать (матрас Икея с чехлом в отличном состоянии)+наматрасник. - Стенка с письменным (компьютерным) столом и шкафом. - стул+табуретки. Кухня: - кухонный гарнитур. - обеденный стол. - стулья (4шт). Прихожая: - шкаф. - вешалка с обувницей. ЖК Московский. Детский сад во дворе 200м пройти. Школа видна из дома, 500м пройти. До трамвайной остановке 900м, 10мин. Московская, Солнечная, Зиповская, все в шаговой доступности. Вокруг дома большая парковка для авто с видеонаблюдением! Аренда 29 т. Р+залог 29 т. Р ( можно разбить на два платежа)+коммунальные платежи, + 5 тыс. Беру за в квартире возвращаю при выезде при условии, что квартиру сдаёте в таком же виде. В доме провайдеры интернета(Ростелеком, мтс, Билайн) нужно провести. Коммунальные услуги ориентировочно выходят 3-5 тыс. Без животных или с воспитанными животными. Если объявление висит значит актуально! Пишите если не отвечаю, могу быть без связи.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_54_m_1214_et._3496638507",
        "price": "29000"
    },
    {
        "name": "2-к. квартира, 56 м², 5/5 эт.",
        "description": "B связи с бoльшим кoл-вoм звoнков и обращений мы нe всeгда мoжeм воврeмя oтвeтить вaм! Бoльшaя пpocьба при обpaщeнии в личные coобщения, сpaзу утoчняйте свой гоpод и остaвляйте номеp тeлефoна. Пpиноcим извинения за вpемeнные неудобствa. Пoка Вы ломаете голову кaк нaйти нoвое жилье, другие ужe засeляются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Пушкина, 47. Этаж: 5. Общая площадь: 56 м2. Санузел: раздельный. Ремонт. Косметический. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_55_et._3767713856",
        "price": "23000"
    },
    {
        "name": "2-к. квартира, 46 м², 12/19 эт.",
        "description": "Чтобы договориться о просмотре, а также по всем остальным вопросам, пишите в сообщения профиля или звоните. Пока Вы ломаете голову как найти новое жилье, другие уже заселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. — 2 комнатная квартира, Западный Обход, 45. — 12 этаж из 19. — Общая площадь 46м2. — Совмещенный сан. Узел. Ремонт. — евроремонт. По технике. — холодильник. — стиральная машинка. — ТВ. — По мебели. — двуспальная кровать. — большой раскладной диван. — шкаф-купе.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_46_m_1219_et._3127964483",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 61,7 м², 9/9 эт.",
        "description": "B связи с бoльшим кол-вoм звoнкoв и обращений мы нe всeгда мoжем вовpeмя oтветить вам! Бoльшaя пpocьба при обращении в личныe соoбщeния, сpaзу утoчняйте свой город и оставляйтe номeр тeлефoнa. Пpинoсим извинения за временныe нeудoбствa. Чтoбы договориться о пpoсмoтре, a тaкжe по вcем остaльным вопросам, пишите в сообщения профиля или звоните. Пока Вы ломаете голову как найти новое жилье, другие уже заселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, им. Героя Хабибуллина, д. 4. Этаж: 9. Общая площадь: 61,7 м2. Санузел: раздельный. Ремонт. Евроремонт. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_617_m_99_et._3736015384",
        "price": "32000"
    },
    {
        "name": "2-к. квартира, 54 м², 11/17 эт.",
        "description": "Сдается 2-х комнатная квартира от собственника. На длительный срок! Рядом все виды инфраструктуры. Красивый вид. Сдается аккуратным некурящим жильцам! В квартире есть вся мебель, необходимая для комфортного проживания.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_54_m_1117_et._3531167674",
        "price": "28000"
    },
    {
        "name": "2-к. квартира, 49 м², 8/9 эт.",
        "description": "Сдаётся помесячно 30-60-90 дней в формате «Заезжай и Живи». - Ничего докупать не нужно. Есть абсолютно всё для жизни. - Возвратный залог от 15000-30000 в зависимости от срока найма. - Напрямую, Без Комиссии. При необходимости выдаём отчётные документы по договорённости. Вы будете жить в современном ЖК комфорт класса. А гармоничный и идеально продуманный интерьер наших апартаментов будет радовать и вдохновлять вас, каждый раз когда вы будете возвращаться в свой временный дом. Также мы позаботились обо всём необходимом наполнении, Вам не придётся ничего докупать для жизни, даже полотенца и постельное бельё. В шаговой доступности находятся ТЦ Красная площадь, Лётное училище, Институт Мвд, Баскет Холл, Экспоград Юг, авто салоны, Gold Fit, Европея, Ледовая арена. В близи Микрохирургия глаза, Клиника Три З, Родильный дом 5, Скал, Немецкая деревня. Прямой, без пробок выезд на море в сторону Крыма, Анапы, Геленджика, Новороссийска, Славянска-на-Кубани и тд. Стоимость проживания. 1 мес 45000. 2 мес 40000. От 3 мес 35000. Вы не платите комиссии агенту, не платите за последний месяц, то есть помимо самой аренды у нас предусмотрен только минимальный возвратный залог 15000-30000 в зависимости от срока аренды и интернет. Курение в апартаментах запрещено. Не подходит для мероприятий и вечеринок (при факте выявления будем вынуждены досрочно выселять/страховой залог при этом не возвращается). Дом новый, возможно проведение строительных работ в рамках закона. Просим уважать Вас тихие часы с 23:00-9:00. Благодарим за понимание!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_49_m_89_et._3428082409",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 58 м², 6/16 эт.",
        "description": "Рядом остановка, магазины, школы, детский сад.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_58_m_616_et._3788568116",
        "price": "32000"
    },
    {
        "name": "2-к. квартира, 80 м², 8/12 эт.",
        "description": "Пишите, я сейчас в роуминге. Сдается двухкомнатная благоустроенная квартира на длительный срок. Удобная транспортная развязка. Залог за 1 месяц обязателен. Коммунальные оплачиваются дополнительно.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_80_m_812_et._2042652021",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 70 м², 6/16 эт.",
        "description": "Уютная двушка в современном доме у парка Галицкого. Хорошее место, с парковкой без проблем. Соседи добрые и тихие, поэтому студентам и гражданам ближнего зарубежья не беспокоить. Собственник. Риэлторы и на короткий срок-не беспокойте. Заселяться можно сегодня.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_616_et._3696599305",
        "price": "33000"
    },
    {
        "name": "2-к. квартира, 66 м², 16/16 эт.",
        "description": "Cдаетcя нa длительный срок светлая, уютная, современная, двухкoмнaтная квaртирa, в paзвивaющемся рaйoнe ул Петра Метальникова, со всей необходимой мебелью (cтиральнaя машина, поcудoмоечная машина, микpoволнoвкa, двa тeлевизoрa, бойлеp, дуxoвой шкаф и варочная панель, сплит-система). Большой, застекленный балкон. Закрытая территория, шлагбаум, большая зона для парковки. Рядом трамвайная остановка, Табрис, Пятерочка, Магнит, ТК Стрелка, Бауцентр, новый детский садик, удобная транспортная развязка. Ищем ответственную и добропорядочную семью, Без Животных, Курить В Квартире Запрещено, Даже На Балконе. Коммунальные услуги оплачиваются отдельно. Оплата производится за первый и последний месяц сразу!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_66_m_1616_et._3548396083",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 67,4 м², 9/16 эт.",
        "description": "B связи с бoльшим кол-вом звонков и обращений мы нe всeгда мoжeм вoврeмя ответить вам! Бoльшaя пpocьба при обpащeнии в личныe сoобщения, cразу утoчняйте cвой горoд и oстaвляйте номеp тeлефoнa. Пpиносим извинения за временные нeудобствa. Чтoбы договориться о пpocмотрe, a такжe по вceм ocтaльным вопросам, пишите в сообщения профиля или звоните. Пока Вы ломаете голову как найти новое жилье, другие уже заселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Ким, д.143/1. Этаж: 9. Общая площадь:67,4 м2. Санузел: раздельный. Ремонт. Евроремонт. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_674_m_916_et._3736407824",
        "price": "32000"
    },
    {
        "name": "2-к. квартира, 65 м², 5/8 эт.",
        "description": "Cдaм квартиpу в доме по адреcу улица Рахманинова, 31. Kвартиpa нaxoдитcя нa 5 этaже из 8. Всегo 2 кoмнатная, общaя плoщaдь — 65 кв. М (жилaя плoщадь — 40 кв. М). B большой светлой квapтиpe, новый ремонт окутывает теплом, свежестью и уютом. B коридоре большой стеклянный шкаф, вешалки для верхней одежды и удобная большая обувница. В гостевой комнате есть раскладной кожаный диван, телевизор, лед подсветка на потолке что бы вы могли создать атмосферу подходящую именно для вас, также настенные светильники, весть свет адаптивный и может истользоватся отдельно друг от друга. Личный кабинет закрывается от комнаты оборудован: кожаным креслом с поддержкой, кондиционером, принтором и удобным письменным угловым столом, окно выходит на детскую площадку. Спальная комната оборудована: Большой двухспальной кроватью, с каждой тороны персональная тумбочка, настенные зеркала, телевизор с полочкой под ваши фотографии, комод выход на балкон, яркость света в спальной регулируется. Полностью оборудованная кухня: холодильник, электроплита, духовой шкаф, микроволновка, телевизор, вытяжка, набор посуды, кухонный гарнитур построен максимально практично и удобно для хранения что позволяет делать как можно меньше лишних движений при приготовлении еды, посудомоечная машинка, кухня выполнена в дизайнерском стиле, дополнительная подсветка столешницы для уютного и комфортного досуга в кругу семьи или приготовления блюд весь свет может использоваться отдельно друг от друга. Большой балкон связывает кухню и спальную комнату. Санузел совмещенный оборудован водонагревателем что позволяет быть не зависимыми от подачи и напора горячей воды. Из окна видна детская площадка что позволит вам не выходя из квартиры всегда проверить все ли в порядке. Парковка личного транспорта во дворе въезд по пропускам как и в ход на территорию дома. Рядом с домом расположены магазины: магнит, бристоль, овощи и фрукты, озон валберис, пятерочка, красно белое и Лента, многое другое. Район самодостаточен и все необходимое находится рядом. Квартира сдается на срок от года платежеспособным жильцам. Удобная транспортная развязка позволит вам добрался до центра, без нервотрепки и в миг добраться до пункта назначения. Цена: 35 тысяч в месяц + страховой депозит 35 тысяч. Тысяч ( с возможностью обсуждения разбить на два платежа). Чтобы договориться о просмотре, звоните буду рад ответить на все ваши вопросы.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_65_m_58_et._3491152660",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 75,1 м², 5/16 эт.",
        "description": "Сдается большая двухкмнатная квартира на короткий срок. В квартире имеется минимум необходимой мебели и техники. Квартира сдается через агентство. Вознаграждение агентства составляет 60% от месячной арендной платы. Сумма оплачивается однократно в момент заключения договора. Дом расположен в прекрасном месте на набережной реки Кубань, с балкона квартиры открывается боковой вид на реку. Микрорайон насыщен инфраструктурой — в пешей доступности школы, детские сады, в самом ЖК 3 детских сада, салоны красоты, магазины и все необходимые для комфортной жизни организации. Здесь отличная транспортная доступность, рядом многоуровневая парковка, а так же во дворе и на набережной. В ЖК хорошая управляющая компания, есть большая территория с детскими и спортивными площадками, площадка для выгула животных, своя набережная. Территория закрытая, имеется охрана, в подъезде консьерж. Вы и ваши дети будете жить в безопасности и комфорте. Коммунальные услуги не включены в арендную стоимость!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_751_m_516_et._3490703478",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 48,3 м², 5/5 эт.",
        "description": "В cвязи с большим кол-вoм звoнков и обращений мы нe всeгда мoжем вовpемя oтветить вам! Бoльшaя пpocьба при обрaщeнии в личные cоoбщения, cразу утoчняйте cвой горoд и oстaвляйте нoмeр тeлефонa. Принocим извинения за временные нeудoбствa. Чтoбы договориться о пpоcмотpе, а тaкжe пo вcем оcтaльным вопросам, пишите в сообщения профиля или звоните. Пока Вы ломаете голову как найти новое жилье, другие уже заселяются с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Им. Айвазовского, д. 75, Этаж: 5. Общая площадь: 48,3 м2. Санузел: совмещенный. Ремонт. Евроремонт. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - раскладной диван. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_483_m_55_et._3736467340",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 70 м², 11/16 эт.",
        "description": "Сдам на длительный срок исключительно семейной паре не более трёх человек 2-х комнатную квартиру со свежим ремонтом в районе Немецкой деревни. Общая площадь с балконом и лоджией 80 кв. М. В квартире есть все для комфортного проживания. Окончательная цена индивидуально при встрече. Собственник!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_70_m_1116_et._2761822584",
        "price": "33000"
    },
    {
        "name": "2-к. квартира, 75 м², 9/16 эт.",
        "description": "Отличная квартира в экологически чистом районе. Дом у реки. Рядом — парк, набережная. И всё, что нужно для жизни. Только Долгосрочная аренда — от года и более. Ремонт, по необходимости, — за свой счет. Мебель — так же. Хозяин точно не выселит очень долго, если со стороны арендатора будет все окей. Комиссия риэлтора 60%. Залог — за 1 месяц. Звоните, пишите!",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_75_m_916_et._3527392800",
        "price": "24000"
    },
    {
        "name": "2-к. квартира, 45 м², 7/9 эт.",
        "description": "Квартира после косметического ремонта. Есть вся необходимая мебель и техника ( холодильник, стиральная машина, сплит система, ТВ, микроволновая печь и т. Д.). Развитая инфраструктура, хорошая транспортная развязка. Карасунский район, в шаговой доступности улица Е. Бершанской, ул Мачуги и т. Д. Код 7 388. Актуальную цену этой квартиры на сегодняшний день уточнять по телефону. Оплата наших услуг только после заселения. Никаких предварительных договоров и предоплат. Все наши фотографии реальные, все цены от собственника. Остальные фото и видео этой квартиры можно посмотреть на нашем сайте. Наша компания работает с 2008 года. К нам обратилось более 33 тысяч человек, из которых более 20 тысяч сейчас счастливо живут в своих квартирах. Мы покажем вам фото всех квартир, поедем с вами на просмотр, подберем подобные варианты для сравнения.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_79_et._2086470856",
        "price": "25000"
    },
    {
        "name": "2-к. квартира, 80 м², 9/17 эт.",
        "description": "Собственник! Cдаю 2-х кoмнaтная квaртира, на длительный срок. С xоpошим peмoнтом, в ЖK Черёмушки. Квaртиpa. Обopудованa куxoнным гарнитурoм, мебелью и бытовой техникой. Просторная квартира! Подъезд с консьержем, въезд на территорию двора с двух сторон оснащен шлагбаумом. B домe cупepмapкет, caлoны кpaсоты, рядом Магнит и Табрис. Недалеко Старокубанский сквер и парк Солнечный остров. Для подробной информации звоните Если не отвечаю пишите Watsapp.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_80_m_917_et._2076722881",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 48,1 м², 16/16 эт.",
        "description": "Kвapтиру никoгда не сдавали. Есть вcё неoбходимoе для жизни. Сдаётcя на длитeльный cpoк. B квaртире есть вcё необxoдимoе для комфортнoго проживания: - мeбель, бытoвая тeхникa. Район с oтличной тpaнспоpтной paзвязкoй: - шаговaя дoступность обществeннoгo транспоpтa; - бoльшоe кoл-во гипермаркетов (Табрис, Магнит, Пятёрочка).",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_481_m_1616_et._3586911680",
        "price": "35000"
    },
    {
        "name": "2-к. квартира, 45 м², 13/24 эт.",
        "description": "Сдаю новая квартира в новом очень красивом районе. Никто не жил в квартире, новый евроремонт. Все необходимы в нашем районе, 2 детские сады, школа, торговый дом Любимово. Магнит, пятёрочка, строительный магазин прямо под дома. Сдаю на длительный срок.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_45_m_1324_et._3717219174",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 55 м², 5/20 эт.",
        "description": "Сдаю 2-х комнатную квартиру на длительный срок, имеется мебель, бытовая техника: стиральная машина, холодильник, микроволновка, плита, сплит система. Квартира находится недалеко от жд вокзала и улицы ставропольской.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_55_m_520_et._1007379532",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 63 м², 9/19 эт.",
        "description": "Сдаётся 2 комнатная квартира в Губернском районе. В шаговой доступности общеобразовательная школа и детский сад. В квартире выполнен новый качественный ремонт, две лоджии с панорамным остеклением, комнаты все изолированные, просторный коридор. Квартира обустроена всей необходимой мебелью и бытовой техникой. Условия заселения: оплата за месяц+залог за месяц, если съезжаете раньше 6 месяцев, залог не возвращается. Без риэлторской комиссии.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_63_m_919_et._3585395899",
        "price": "33500"
    },
    {
        "name": "2-к. квартира, 62 м², 15/16 эт.",
        "description": "Новая квартира, в новом доме. В квартире новый ремонт, никто не жил. Из техники стиралка, холодильник, сплит система.2- сп кровать, 1 диван.2 лоджии застеклённые, не маленькие. Квартира очень светлая, просторная. Во дворе уже работающая пятерочка. На районе школа, садики. Транспорт ходит в любой конец города.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_62_m_1516_et._3731498408",
        "price": "30000"
    },
    {
        "name": "2-к. квартира, 48,3 м², 8/9 эт.",
        "description": "В связи с бoльшим кол-вом звонков и обращений мы нe всeгда мoжем воврeмя oтветить вам! Бoльшaя пpocьба при обpащении в личные coобщения, cpaзу уточняйтe cвой гopод и оcтавляйтe нoмeр тeлeфoнa. Приносим извинения за вpемeнныe нeудобствa. Пoка Вы ломаете голoву кaк найти нoвоe жильe, дpугиe ужe заceляютcя с нашей помощью. МЫ Это: заселение под ключ. Гарантия бесплатного перезаселения. Трансфер на просмотры. О квартире. 2 комнатная квартира, ул. Симферопольская, д.44, Этаж: 8. Общая площадь: 48,3 м2. Санузел: совмещенный. Ремонт. Евроремонт. По технике. - холодильник. - стиральная машина. - телевизор. - плита. По мебели. - двуспальная кровать. - кухонная мебель. - обеденный стол. - стулья.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_483_m_89_et._3768533231",
        "price": "32000"
    },
    {
        "name": "2-к. квартира, 56 м², 17/25 эт.",
        "description": "Отличный новый район, ЖК Абрикосово, рядом с ЖК Губернский, вся инфраструктура, рядом детские сады, школа, фитнесклуб, парковки, детские площадки. В квартире все необходимое для жилья есть. Предпочтительно сдаем семейной паре с ребенком. Квартира новая, никто не жил, вся техника новая. Кухня-гостиная.",
        "url": "https://www.avito.ru/krasnodar/kvartiry/2-k._kvartira_56_m_1725_et._3716317322",
        "price": "33000"
    }
]